<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<footer class="col-12 footer_pc_wrap">
	<div class="col-12 col-center mw-1200 pl30 pr30 footer_pc_con">
		<div class="col-12 col-md-0 img_box"><img src="<c:url value='/client/img/footer_pc_logo_img_000.png'/>"/></div>
		<div class="col-12 col-md-0 contents_box">
			<ul class="col-12 mb18 footer_pc_list_con">
				<li><a href="javascript:void(0)" onclick="popupManager.add('#termsofServicePopup')">이용약관</a></li>
				<li><a href="javascript:void(0)" onclick="popupManager.add('#privacyPolicyPopup')">개인정보처리방침</a></li>
			</ul>
			<ul class="col-12 mb24 footer_pc_info_con">
				<li><span>회사명 : 한식단</span></li>
				<li><span>대표이사 : 김준미</span></li>
				<li><span>사업자 등록번호 : 471-86-00114</span></li>
				<li><span>TEL : 1544-5993</span></li>
				<li><span>서울 영등포구 양평로 157, 1306호</span></li>
			</ul>
			<div class="col-12 footer_pc_copyright_con">Copyright &copy; www.hansikdan.com All Rights Reserved</div>
		</div>
	</div>
</footer>
<!-- 이용약관 -->
<div class="col-12 popup_style_0_wrap" id="termsofServicePopup">
	<div class="col-12 popup_con">
		<div class="col-12 popup_inner">
			<div class="col-12 popup_header_con">
				<div class="col-12 tc popup_header_title">이용약관</div>
				<a href="javascript:void(0)" class="popup_header_close_btn" onclick="popupManager.removePopLatest(true)">닫기 버튼</a>
			</div>
			<div class="col-12 pt17 pl20 pr20 popup_contents_con">
				<div class="col-12 terms_of_service_headline">[제1장 총칙]</div>
				<div class="col-12 terms_of_service_title">제1조 (목적)</div>
				<div class="col-12 terms_of_service_desc">이 약관은 한식단 주식회사(이하 “회사”라고 합니다)이 온라인 마켓플레이스(http://www.yusinsolution.com, 이하 "유신솔루션”라고 합니다)와 스마트폰 등 이동통신기기를 통해 제공되는 모바일 애플리케이션(이하 “모바일 크몽”이라고 합니다)을 통하여 제공하는 중개서비스 및 기타 정보 서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원 또는 회사와 비회원 간의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.</div>
				<div class="col-12 terms_of_service_title">제2조 (약관의 명시, 효력 및 변경)</div>
				<div class="col-12 terms_of_service_desc">본 약관은 회원으로 가입하는 시점부터 효력이 발생합니다. 비회원의 경우, 이용 가능한 서비스와 관련된 약관을 적용받습니다. </div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 본 약관의 내용과 상호, 회사 소재지, 대표자의 성명, 사업자등록번호, 연락처 등을 서비스를 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 유신솔루션 사이트의 초기화면(이하 연결 화면 포함)에 게시합니다. </div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정 사유를 명시하여 현행 약관과 함께 그 적용일자 7일(다만, 제5조 가. 2)의 회원에게 불리한 내용으로 변경하는 경우에는 30일) 이전부터 적용일자 전일까지 위 가.항의 방법 또는 기타 방법으로 공지합니다. 개정된 약관은 개정 약관에서 소급효를 부여하지 않는 이상 적용일자 이전으로 소급하여 적용되지 아니합니다. </div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 이 약관은 회사와 회원 간에 성립되는 서비스 이용계약의 기본약정입니다. 회사는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 개별약관의 게시•변경에 관해서는 위 가.항, 나.항을 준용합니다. 단, 회사는 개별약관을 크몽 사이트의 판매관리 화면에 게시할 수 있습니다. </div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 특정 전문가와 개별적으로 이 약관 및 개별약관(이하 “약관 등”이라고 합니다)에 규정된 내용과 다른 내용의 계약(이하 “개별계약”이라고 합니다)을 체결할 수 있습니다. 이 경우 개별계약이 약관 등에 우선하여 적용됩니다. 회사는 개별계약을 체결한 전문가에게 계약 내용을 서면(전자 문서 포함) 교부하거나 판매관리 화면에서 확인할 수 있도록 합니다. </div>
				<div class="col-12 terms_of_service_title">제3조 (관련 법령과의 관계)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 이 약관 또는 개별약관에서 정하지 않은 사항은 전자문서 및 전자거래 기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 저작권법, 개인정보 보호법 등 관련 법령의 규정과 일반적인 상관례에 의합니다. </div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회원은 회사가 제공하는 서비스를 이용함에 있어서 관련 법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다. </div>
				<div class="col-12 terms_of_service_title">제3조의 1 (회사의 일반적 준수 사항)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 서비스 이용료(제29조의 판매 서비스 이용료 등 회사가 전문가에게 서비스를 제공한 대가로 전문가로부터 받는 일체의 금원을 말함) 및 판매촉진 서비스 이용료의 결정과 관련하여 다른 온라인 마켓 플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 담합 등 불공정행위를 하지 않습니다. </div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 전문가에게 가격 인하, 기획전 참여 등을 부당하게 강요하지 않습니다. </div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회사는 전문가가 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래하지 못하게 하거나 다른 온라인 마켓플레이스(오픈마켓 형태의 모든 서비스 포함) 사업자와 거래한다는 이유로 전문가에게 불이익을 제공하지 아니합니다. </div>
				<div class="col-12 terms_of_service_title">제4조 (서비스의 종류)</div>
				<div class="col-12 terms_of_service_desc">회사가 회원에게 제공하는 서비스는 다음과 같습니다. </div>
				<div class="col-12 terms_of_service_desc">중개서비스: 회사가 유신솔루션 사이트와 모바일 유신솔루션 을 통하여 회원 상호 간에 물품 매매 거래가 이루어질 수 있는 사이버 거래장소를 온라인으로 제공하는 서비스 및 관련 부가서비스 일체를 말합니다. 회사는 전문가의 물품 판매의 촉진을 위한 관련 부가 서비스로서 전문가의 상품 노출을 위한 전시권 등 판매촉진 서비스를 유상으로 제공할 수 있습니다.</div>
				<div class="col-12 terms_of_service_title">제5조 (용어의 정의)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</div>
				<div class="col-12 terms_of_service_desc">1) 서비스: 유신솔루션 사이트와 모바일 유신솔루션 에서 판매 가능한 상품으로 유형의 제품 혹은 무형의 서비스를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 회원: 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 회원은 가입 형태에 따라 개인회원과 기업회원으로, 서비스 이용목적에 따라 의뢰인과 전문가로 각 구분되며 상호 간 회사가 정하는 바에 따라 전환할 수 있습니다. 의뢰인과 전문가 모두에게 이 약관이 적용됩니다.</div>
				<div class="col-12 terms_of_service_desc">3) 비회원: 회원 등록을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">4) 아이디(ID): 회원의 식별과 서비스의 이용을 위하여 회원이 직접 설정(인증) 하고, 회사가 승인하여 등록된 전자우편 주소를 말합니다. 간편 가입(타 서비스의 계정 정보를 연동하는 방식) 방식으로 이용을 신청하는 경우, 해당 서비스에 등록된 전자우편 주소로 자동 설정됩니다. 설정된 아이디 주소를 정상적으로 이용할 수 없는 상태인 경우, 거래•공지 등의 중요 알림이 전송되지 않을 수 있으며 그 책임은 전적으로 회원 본인에게 있습니다.</div>
				<div class="col-12 terms_of_service_desc">5) 비밀번호: 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자 (특수문자 포함)와 숫자의 조합을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">6) 닉네임: 유신솔루션 사이트와 모바일 유신솔루션 에서 아이디와 함께, 또는 아이디를 대신하여 회원을 식별할 수 있는 정보입니다. 가입 직후 모든 회원에게는 임시 닉네임이 부여되며, 회원은 최초 1회에 한하여 회사가 정한 기준에 따라 닉네임을 수정하실 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">7) 온라인 마켓플레이스: 서비스를 사고팔 수 있는 가상의 온라인 공간을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">8) 온라인 마켓플레이스 제공 사업자: 서비스 마켓플레이스 및 그 안에서의 부가서비스(광고 서비스 등)를 제공하고, 이에 대한 대가를 받는 사업자 (이하 “회사”라고 합니다)를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">9) 온라인 마켓플레이스 제공 서비스: 회사가 유신솔루션 사이트와 모바일 유신솔루션 을 통하여 회원들에게 제공하는 회원 간의 중개서비스 및 관련 부가서비스 일체를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">10) 전문가: 물품을 판매할 의사로 해당 서비스를 회사가 온라인으로 제공하는 양식에 맞추어 회사의 유신솔루션 사이트 또는 모바일 유신솔루션 에 등록하거나 관련 정보를 프로필에 등록한 회원을 의미합니다.</div>
				<div class="col-12 terms_of_service_desc">11) 의뢰인: 전문가의 서비스를 구매한 회원을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">12) 쿠폰: 서비스 구매 시 표시된 금액 또는 비율만큼 서비스 금액에서 할인받을 수 있는 혜택을 의미합니다.</div>
				<div class="col-12 terms_of_service_desc">13) 크몽 캐시: 의뢰인이 서비스를 구매하고 그 대가를 지급하는 데 사용하기 위한 것으로 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 유신솔루션 캐시는 2가지 성격으로 구분됩니다.</div>
				<div class="col-12 terms_of_service_desc">① 회원이 유상으로 구매하는 '충전 캐시'  ② 회사가 무상으로 지급하는 '적립 캐시'</div>
				<div class="col-12 terms_of_service_desc">14) 전문가 마일리지: 전문가가 서비스를 판매 완료한 경우에 대하여 회사가 발행, 관리하는 선불전자지급수단을 말합니다. 마일리지는 구매확정 시점에 전문가에게 지급되며, 회사가 지정한 범위 내에서 광고 상품 등을 구입하는 데에만 사용 가능합니다. </div>
				<div class="col-12 terms_of_service_desc">15) 유신솔루션사이트결제: 전문가와 의뢰인의 사이에 신뢰할 수 있는 중립적인 회사가 중개하여 금전 또는 물품(서비스 포함)을 거래를 하도록 하는 에스크로 방식의 서비스를 말합니다. </div>
				<div class="col-12 terms_of_service_desc">16) 직접 결제: 유신솔루션 사이트 결제를 통하지 않고 전문가와 의뢰인이 직접 서비스 대금을 주고받는 행위를 말합니다. </div>
				<div class="col-12 terms_of_service_desc">17) 수익금: 전문가가 중개서비스를 이용하여 판매 완료한 금액을 의미합니다. 의뢰인의 결제 대금 중 서비스 이용료, 결제 수수료 및 결제망 이용료, 부가세를 제외한 금액으로 지급됩니다.</div>
				<div class="col-12 terms_of_service_desc">18) 마이크몽: 회원의 거래 및 서비스 이용 관련 정보를 확인할 수 있도록 제공된 서비스 화면을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">19) 크몽메시지: 서비스 및 거래 진행과 관련하여 문의•답변할 수 있는 기능입니다.</div>
				<div class="col-12 terms_of_service_desc">20) 거래 화면: 거래 진행을 위해 필요한 제반 기능을 이용할 수 있도록 제공된 서비스 화면을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">21) 연관 서비스: 회사(한식단 주식회사)와 전략적으로 제휴를 맺은 업체(서비스)를 의미합니다.</div>
				<div class="col-12 terms_of_service_desc">22) 해지: 회사 또는 회원이 중개서비스 이용계약을 장래에 대하여 종료시키는 행위를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">23) 유신솔루션VOD: 회사가 회원에게 유상 또는 무상으로 제공하는 온라인 영상 강의 서비스를 말합니다.</div>
				<div class="col-12 terms_of_service_desc">24) 강의실: 회원이 구매한 유신솔루션VOD 서비스를 시청할 수 있도록 제공된 서비스 화면을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">25) 작업일: 유신솔루션VOD 서비스 시청이 허용된 기간을 의미하며, 강의마다 상이할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">26) 수강생: 유신솔루션VOD 서비스 구매 회원을 의미합니다.</div>
				<div class="col-12 terms_of_service_desc">27) 강사: 유신솔루션VOD 서비스를 제공하는 전문가를 말합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 위 가항에서 정의되지 않은 이 약관상의 용어의 의미는 개별 약관/운영 정책 및 일반적인 거래 관행에 의합니다.</div>
				<div class="col-12 terms_of_service_title">제6조 (중개서비스의 성질과 목적)</div>
				<div class="col-12 terms_of_service_desc">중개서비스는 회사가 회원 각자의 자기결정에 의하여 회원 상호 간에 서비스 및 물품 매매 거래가 이루어질 수 있도록 사이버 거래장소(marketplace)를 온라인으로 제공하는 것이며, 크몽안전결제는 회원 상호 간에 서비스의 매매에 있어서 안전하고 편리하게 결제가 이루어질 수 있는 수단을 제공하는 것입니다. 회사는 회원에게 서비스 혹은 물품을 판매하거나 회원으로부터 서비스 혹은 물품을 구매하지 않으며, 단지 회원 간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원 간에 성립된 거래와 관련된 책임은 거래 당사자인 회원들 스스로가 부담하여야 합니다.</div>
				<div class="col-12 terms_of_service_headline">[제2장 서비스이용계약]</div>
				<div class="col-12 terms_of_service_title">제7조 (서비스이용계약)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 해당 서비스를 이용하고자 하는 자의 이용 신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용 승낙의 의사를 해당 서비스화면에 게시하거나, 메일(e-mail) 또는 기타 방법으로 이용신청자에 통지합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회원가입은 만 14세 이상의 개인 또는 기업(개인사업자 및 법인사업자 등)이 할 수 있습니다. 이용신청자는 실명으로 가입신청을 하여야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안 됩니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원의 아이디(ID) 및 닉네임은 실명 1인당 1개의 아이디 및 닉네임을 사용하는 것을 원칙으로 합니다(다만, 기업회원의 경우에는 사업자등록번호가 실명의 기준이 됩니다).</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 개인회원이 이용계약 종료 후 재가입하는 경우에는 최종 이용 시에 사용한 아이디(ID) 및 닉네임과 동일한 아이디(ID) 및 닉네임을 사용하는 것을 원칙으로 합니다. 다만, 이 약관 제11조 아항 ①, ②의 적용이 없는 회원의 경우에는 다른 아이디(ID) 및 닉네임으로 가입할 수 있습니다.</div>
				<div class="col-12 terms_of_service_title">제8조 (이용신청)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 서비스를 이용하고자 하는 모든 자는 실제 연결 가능한 본인 번호를 통해 휴대폰 인증을 진행해야 합니다. 또한, 서비스의 판•구매 활동을 위해 회사가 요청하는 추가 정보를 기재해야 합니다. 추가 기재 사항은 이용신청자의 판매활동 여부와 개인 또는 기업 여부에 따라 구분됩니다.</div>
				<div class="col-12 terms_of_service_desc">1) 구매 회원(의뢰인) 필수 정보: ① 휴대폰 번호를 통한 실명인증 ② 메일(e-mail) 주소(ID) 인증 ③ 닉네임 ④ 비밀번호 ⑤ 프로필 이미지(본인 사진) ⑥ 직업 ⑦ 비즈니스 분야</div>
				<div class="col-12 terms_of_service_desc">2) 판매회원(개인 전문가) 필수 정보: ① 휴대폰 번호를 통한 실명인증 ② 주민등록번호 인증 ③ 주민등록번호 인증을 통한 본인 명의의 계좌 인증 ④ 메일(e-mail) 주소(ID)인증 ⑤ 닉네임 ⑥ 비밀번호 ⑦ 프로필 이미지(본인 사진) ⑧ 직업 ⑨ 비즈니스 분야</div>
				<div class="col-12 terms_of_service_desc">3) 판매회원(기업 전문가) 필수 정보: ① 휴대폰 번호를 통한 실명인증 ② 사업자등록번호를 통한 유효성 인증 ③ 회사명 ④ 대표자명 ⑤ 사업장 주소 ⑥ 업태 ⑦ 종목 ⑧ 세금계산서 발행용 메일 ⑨ 담당자명 ⑩ 기업 명의의 전화번호, 본인 또는 담당 임직원 명의의 휴대폰 번호 ⑪ 기업 혹은 대표자 명의의 계좌 정보 ⑫ 메일(e-mail) 주소(ID) ⑬ 닉네임 ⑭ 비밀번호 ⑮ 프로필 이미지(본인 사진 또는 기업 로고) ⑯ 직업 ⑰ 비즈니스 분야</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 이용 신청일을 기준으로 만 19세 미만의 회원이 본 이용약관 및 판매/홍보 대행 약관에 따라 '전문가'로 전환하여 서비스를 판매하고자 하는 경우, 회사는 해당 회원에게 법정대리인의 동의서와 입증 자료의 제출을 요청할 수 있습니다. 신청 회원은 이에 동의해야 하며, 거부할 경우 서비스를 판매할 수 없습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 기업 전문가로의 이용 신청을 하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, 환불 및 수익금 정산을 위한 대표자 또는 사업자 명의의 통장 사본, 판매 대행 홍보약관에 동의함을 확인할 수 있는 서명 또는 도장 등의 추가 증빙 자료를 제공하여야 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 전문가로 가입하고자 하는 자는 재학 증명서, 졸업 증명서, 성적 증명서 또는 자격증 사본 및 국민연금 가입 증명서, 재직/경력증명서를 제출하여 전문가로서의 보유 기술/학력•전공/자격증 유무를 증빙할 수 있는 자료를 선택적으로 제공할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 위 기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다.</div>
				<div class="col-12 terms_of_service_title">제9조 (이용신청의 승낙)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 이용신청자가 제8조에서 정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 규정된 실명 확인 절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 개인회원 가입신청의 경우 법령에 따라 이용 가능한 신용정보회사 또는 신용정보집중기관을 통하여 실명 확인 절차를 취하며, 기업회원 가입신청의 경우에는 제8조 나항에 따라 제공받은 증빙자료 등에 의하여 실명 확인 절차를 취합니다. 회사는 실명 확인 절차를 취할 수 없는 이용 신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회사는 다음과 같은 사유가 있는 경우, 이용 신청에 대한 승낙을 거부할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">① 만 14세 미만의 자가 이용 신청을 하는 경우</div>
				<div class="col-12 terms_of_service_desc">② 회사의 실명 확인 절차에서 실명 가입신청이 아님이 확인된 경우</div>
				<div class="col-12 terms_of_service_desc">③ 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인 등록 번호)가 동일한 경우</div>
				<div class="col-12 terms_of_service_desc">④ 이 약관 제10조 다.항에 기하여 회사가 이용계약을 해지한 전(前) 회원이 재이용 신청을 하는 경우</div>
				<div class="col-12 terms_of_service_desc">⑤ 이 약관 제15조에 기하여 회사로부터 회원자격정지 조치를 받은 회원이 이용정지 중에 이용계약을 임의 해지하고 재이용 신청을 하는 경우</div>
				<div class="col-12 terms_of_service_desc">⑥ 이용 신청 시 기재하여야 할 필수 기재 항목에 허위사실을 기재한 경우</div>
				<div class="col-12 terms_of_service_desc">⑦ 기타 이 약관에 위배되거나 위법 또는 부당한 이용 신청임이 확인된 경우</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 다음과 같은 사유가 있는 경우, 이용 신청에 대한 승낙을 유보할 수 있습니다. 이 경우, 회사는 이용신청자에게 승낙 유보의 사유, 승낙 가능 시기 또는 승낙에 필요한 추가 요청 정보 내지 자료 등 기타 승낙 유보와 관련된 사항을 해당 서비스 화면에 게시하거나 메일(e-mail)을 통하여 통지합니다.</div>
				<div class="col-12 terms_of_service_desc">① 설비에 여유가 없는 경우</div>
				<div class="col-12 terms_of_service_desc">② 기술상 지장이 있는 경우</div>
				<div class="col-12 terms_of_service_desc">③ 회사의 실명 확인 절차에서 실명 가입신청 여부가 확인되지 않는 경우</div>
				<div class="col-12 terms_of_service_desc">④ 기업회원 가입을 신청한 자가 제8조 나.항의 증빙자료 또는 추가 정보를 제공하지 않는 경우</div>
				<div class="col-12 terms_of_service_desc">⑤ 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우</div>
				<div class="col-12 terms_of_service_title">제10조 (이용계약의 종료)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회원의 해지</div>
				<div class="col-12 terms_of_service_desc">1) 회원은 언제든지 회사에게 해지 의사를 통지함으로써 이용계약을 해지할 수 있습니다. 회사는 온라인으로 이용계약을 해지할 수 있는 절차를 제공합니다. 다만, 의뢰인은 해지 의사를 통지하기 전 모든 구매 중인 절차를 완료, 철회 또는 취소해야만 하며, 전문가는 해지 의사를 통지하기 전 진행 중인 모든 판매 절차를 마무리하고 서비스 이용에 따른 회사에 대한 채무를 정산하여야 합니다. 이 경우 거래 건의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 이용계약은 회원의 해지 의사가 회사에 도달한 때에 종료됩니다. 다만 회원이 제1)항의 조치를 마치지 않은 경우 위 1)항의 조치가 완료된 때에 종료됩니다.</div>
				<div class="col-12 terms_of_service_desc">3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입 절차와 관련 조항에 따라 회원으로 다시 가입할 수 있습니다. 다만 회원이 중복 참여가 제한된 판촉 이벤트 중복 참여 등 부정한 목적으로 회원 탈퇴 후 재가입 신청하는 경우 회사는 재가입을 일정 기간 동안 제한할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회사의 해지</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 다음과 같은 사유가 있는 경우, 이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 메일(e-mail), 전화, 팩스 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이 경우 회사는 해당 회원에게 사전에 해지 사유에 대한 의견 진술의 기회를 부여할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">① 회원에게 제9조 다항에서 정하고 있는 이용 신청의 승낙 거부 사유가 있음이 확인된 경우</div>
				<div class="col-12 terms_of_service_desc">② 회원이 이 약관 제21조가 정하고 있는 매매 부적합서비스를 판매 등록하거나, 기타 공공질서 및   미풍양속에 위배되는 물품 거래 행위를 하거나 시도한 경우</div>
				<div class="col-12 terms_of_service_desc">③ 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우</div>
				<div class="col-12 terms_of_service_desc">④ 회원이 직접 결제 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우</div>
				<div class="col-12 terms_of_service_desc">⑤ 회원이 실제로 서비스를 판매하고자 하는 의사 없이 서비스 등록을 한 경우(이하 "판매 가장 등록"이라 합니다) 또는 이를 알고 구매한 것으로 인정되는 경우</div>				
				<div class="col-12 terms_of_service_desc">⑥ 회원에게 파산•금치산•한정치산•회생•파산의 결정 또는 선고, 사망, 실종선고, 해산, 부도 등 정상적 서비스 이용을 불가능하게 하거나 곤란하게 하는 사유가 발생한 경우 (다만, 이 경우 회사는 이용계약 해지 거래의 보호를 위해 회원자격정지, 서비스이용제한 등의 조치를 취할 수 있습니다)</div>
				<div class="col-12 terms_of_service_desc">⑦ 기타 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지 사유가 발생한 경우</div>
				<div class="col-12 terms_of_service_desc">2) 이용계약은 회사의 해지 의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 회사가 해지 의사를 통지할 수 없는 경우에는 회사가 크몽메시지에 해지 의사를 공지하는 시점으로부터 3일 이후 종료됩니다. 이 경우 공지 시점부터 회원의 권리는 모두 중지, 소멸되고 3일 이전에 권리를 회복할 사유가 발생하면 소급해서 권리가 회복됩니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회사가 이용계약을 해지를 통지 내지 공지하는 경우, 회사는 즉시 별도의 통지 없이 해당 회원과 관련된 매매를 취소할 수 있고, 의뢰인이 서비스 대금을 신용카드로 결제한 경우에는 그 신용카드 매출을 취소할 수 있습니다. 다만, 의뢰인의 보호를 위하여 필요한 경우에는 그러하지 아니하며, 전문가의 경과실에 의해 회사의 이용계약 해지 사유가 발생하는 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 회사가 이용계약을 해지하는 경우, 전문가는 의뢰인의 보호를 위하여 해지 시까지 완결되지 아니한 주문 건의 발송, 교환, 환불, 하자 보수 등 필요한 조치를 취하여야 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 이용계약이 종료되는 경우, 회사는 해당 회원의 현금성 예치금 및 수익금을 모두 정산 후, 잔존 금액을 회사는 해당 회원이 지정한 입금계좌로 그 금액을 즉시 송금하여 계약 종료 처리합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>마.</b> 이용계약이 종료된 시점에서, 이미 구매확정된 거래 건에 대한 분쟁이 발생될 경우 이에 대한 책임은 회원이 부담하여야 하고, 회사는 회사의 고의 또는 과실이 없는 한 책임이 없습니다.</div>
				<div class="col-12 terms_of_service_headline">[제3장 회원정보의 보호]</div>
				<div class="col-12 terms_of_service_title">제11조 (회원정보의 수집과 보호)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집 목적 또는 이용목적 등을 밝혀 회원으로부터 필요한 정보를 수집•이용할 수 있습니다. 이 경우, 회사는 회원으로부터 정보 수집•이용에 대한 동의를 받습니다. 회사는 개인정보의 수집•이용•제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집•이용•제공에 관한 회원의 동의 거절 시 제한되는 서비스를 구체적으로 명시하고, 필수 수집항목이 아닌 개인정보의 수집•이용•제공에 관한 이용신청자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사가 정보 수집•이용을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집 목적 및 이용목적, 제3자에 대한 정보제공 관련 사항(제공받는 자, 제공 목적, 제공 정보의 내용)을 미리 명시하거나 고지합니다. 회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원은 회사에 정보를 사실대로 제공하여야 합니다. 회사는 회원이 이 약관 제8조 가항에 따라 제공한 정보의 정확성을 확인하기 위하여 관련 법령이 허용하는 범위 내에서 증빙자료의 제공을 요청할 수 있고, 회원이 정당한 사유 없이 증빙자료를 제공하지 않는 경우 회사는 서비스의 이용을 제한하거나 이용계약을 해지할 수 있습니다. 또한 회원이 회사에 제공한 증빙자료는 이용목적을 달성한 이후 즉시 폐기합니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 아이디(ID), 닉네임 등 서비스 화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보 수집 시에 밝힌 수집 목적, 이용목적, 원활한 서비스의 제공 및 제공 서비스의 확대 외의 용도로 사용하거나 제3자에게 제공하지 않습니다. 회사는 정보 수집 시에 밝힌 이용목적 이외에 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다, 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>마.</b> 회사의 개인정보 보호책임자 및 연락처는 유신솔루션 사이트와 모바일 유신솔루션 에서 별도로 공개하는 개인정보처리방침에서 공지합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>바.</b> 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보보호책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보 정정의 요청이 있는 경우 그 오류를 정정하거나 정정하지 못하는 사유를 회원에게 통지하는 등 필요한 조치를 취할 때까지 당해 정보를 이용하지 않습니다. 다만, 다른 법률에 따라 개인정보의 제공을 요청받은 경우에는 그러하지 아니합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>사.</b> 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 또는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조되거나 위법하게 제3자에게 제공된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>아.</b> 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다. 다만, 아래의 경우에는 회원정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원정보를 그 보관의 목적으로만 이용합니다.</div>
				<div class="col-12 terms_of_service_desc">① 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</div>
				<div class="col-12 terms_of_service_desc">② 보유 항목과 사유•기간 명시하여 회원에게 기타 정보 수집에 관한 동의를 받은 경우에는 그 보유기간까지 회원정보를 보관합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>자.</b> 회사가 제3자에게 회원의 개인정보를 제공할 필요가 있는 경우, 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용목적 및 보유•이용 기간 등을 명시하여 회원의 동의를 받습니다. 개인정보의 수집•처리•관리 등을 위탁하는 경우에는 위탁업무의 내용 및 수탁사의 명칭 등에 관한 사항을 서면•전자우편•모사전송•전화 또는 홈페이지를 통해 미리 회원에게 고지하여 동의를 받거나 개인정보처리방침에 포함하여 크몽 사이트 (http://www.kmong.com)와 모바일 크몽에 공개합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>차.</b></div> 회사는 자.항에 명시된 내용 외에도 비방이나 허위사실 유포 등으로 타인에게 피해를 입힌 경우, 지식재산권 등 타인의 권리를 침해한 경우, 기타 인터넷 사기행위 등으로부터 회원과 회사를 보호하고 법적 절차에 따른 수사 협조를 위한 목적 등으로 보관 중인 개인 정보를 제공할 수 있습니다.
				<div class="col-12 terms_of_service_desc"><b>카.</b> 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 유신솔루션 사이트와 모바일 유신솔루션 에 공개합니다.</div>
				<div class="col-12 terms_of_service_title">제12조(회원정보의 활용과 관리 의무)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 회원정보의 보호와 관리에 관한 개인정보처리방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 유신솔루션 사이트와 모바일 유신솔루션 에 공개합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사의 회원에 대한 통지는 회원 정보에 기재된 메일(e-mail) 주소 및 기타 연락처 혹은 크몽안내 등에 도달함으로써 통지된 것으로 봅니다. 또한 불특정 다수 회원에 대한 통지의 경우 공지사항 등 회원 모두가 접근할 수 있는 서비스 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원 정보가 변경되었음에도 해당 사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한, 회원이 변경된 정보를 수정하지 않거나 또는 허위 내용으로 수정하여 회사에 손해를 입힌 경우에는 이에 대한 손해배상 책임을 부담합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 이미 인증된 휴대폰 및 실명 정보의 변경을 원하는 회원은 [계정설정] > [인증정보] 페이지 내 재인증 버튼을 통해 가입된 휴대폰 인증 정보를 변경할 수 있습니다. 만일 해당 정보를 변경한 회원이 전문가로 인증되어 있을 경우, 전문가 인증 정보에도 수정이 필요할 수 있습니다. 회사에서는 이를 화면상에서 회원에게 알려줘야 하며 이를 확인하지 못하여 문제가 발생될 경우, 이를 확인하지 못한 회원에게 그 책임이 있습니다. 또한 변경된 정보는 다양한 변수에 의해 회원 정보에 즉시 반영되지 않을 수 있으며, 회원은 이를 인지하고 이로 인해 발생될 수 있는 모든 불이익에 대해 회사의 고의 또는 중과실이 없는 한 회사에 책임을 묻지 않습니다.</div>
				<div class="col-12 terms_of_service_title">제13조 (아이디(ID) 및 닉네임 관리)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 아이디(ID), 닉네임 및 비밀번호에 대한 보호 책임은 회원에게 있으며, 회원은 아이디(ID), 닉네임 및 비밀번호를 타인에게 양도•대여할 수 없습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사의 귀책사유에 의하지 아니한 아이디(ID), 닉네임 또는 비밀번호의 유출•양도•대여가 의심되거나 확인되는 경우, 회사는 즉시 이용계약 해지 및 서비스 이용제한 등의 조치를 취할 수 있으며, 이로 인한 당사자의 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원이 아이디(ID), 닉네임 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다.</div>
				<div class="col-12 terms_of_service_headline">[제4장 중개서비스의 이용]</div>
				<div class="col-12 terms_of_service_title">제14조 (중개서비스의 종류 및 이용)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사가 제공하는 중개서비스는 일반 거래, 합의 거래 등이 있습니다. 중개서비스의 종류와 내용은 회사의 정책에 따라 추가, 변경될 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 중개서비스의 종류에 따라 각 매매의 특성, 절차 및 결제방법에 대한 사항을 서비스화면을 통하여 공지합니다. 회원은 회사가 공지한 각 매매에 관한 사항을 사전에 충분히 이해하고 중개서비스를 이용하여야 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원은 아이디(ID)와 비밀번호를 통하여 회사가 제공하는 중개서비스에 접속할 수 있고, 동 서비스를 이용하여 서비스를 판매하거나 구매할 수 있습니다. 다만, 각 카테고리 별로 회사가 지정하는 중개서비스에 대해서는 전문가가 될 수 있는 자격요건이 설정될 수 있습니다. 회사는 이러한 이용 제한 사항을 해당 서비스 화면에서 공지합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회원이 중개서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 '크몽안전결제' 서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원 간의 직접 결제로 인하여 발생한 문제에 대하여 책임지지 않습니다. 또한, 직접 결제 신고가 접수될 경우 회원은 사이트 이용에 제한을 받을 수 있습니다.</div>
				<div class="col-12 terms_of_service_title">제15조(중개서비스 이용정지, 이용제한)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 중개서비스를 통한 거래의 안전성과 신뢰성을 위하여 이 약관에서 정한 바에 따라 회원자격을 정지하거나 서비스의 이용 제한, 기타 필요한 조치를 취할 수 있습니다. 회원자격이 정지된 회원은 중개서비스를 이용할 수 없으며, 진행중인 판매/구매관리 서비스를 제외한 모든 서비스를 이용할 수 없습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사가 회원자격을 정지하거나 판매/구매 서비스의 이용 제한, 기타 필요한 조치를 취할 경우 이 약관에 특별한 규정이 없는 한 사전에 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보합니다. 다만, 회사가 빠른 조치가 필요하다고 판단하는 경우에는 선 조치 후 통보할 수 있습니다. 회원은 회사의 조치에 대해 이의를 제기할 수 있으며, 회사는 회원의 이의 제기가 타당하다고 판단되는 경우 조치를 해제할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회원이 이용정지 중에 이용계약을 임의 해지 하거나 다른 계정을 통해 재이용을 신청한 것이 확인되면 이 약관 제9조에 기하여 이용신청에 대한 승낙을 거부할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회원은 이용 중에 다음 각호의 행위를 할 수 없습니다.</div>
				<div class="col-12 terms_of_service_desc">1) 직접 결제</div>
				<div class="col-12 terms_of_service_desc">- 회사가 제공하는 유신솔루션 사이트결제를 이용하지 않고, 외부에서 거래하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 거래 전 연락처를 공유하거나 대면 상담을 요청•진행하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 기타 혜택 제안 등을 통해 직접 결제를 유도하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 직접 결제 유도 행위</div>
				<div class="col-12 terms_of_service_desc">2) 거래 부정행위</div>
				<div class="col-12 terms_of_service_desc">- 무재고 판매•재판매 행위</div>
				<div class="col-12 terms_of_service_desc">- 재판매 목적의 구매 행위</div>
				<div class="col-12 terms_of_service_desc">- 거래 의사 없이 구매•취소를 반복하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 판매 데이터를 임의로 조작하는 등 부정한 목적으로 거래하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 거래 부정행위</div>
				<div class="col-12 terms_of_service_desc">3) 결제 부정행위</div>
				<div class="col-12 terms_of_service_desc">- 유신솔루션 의 결제수단만을 이용하기 위한 결제 행위</div>
				<div class="col-12 terms_of_service_desc">- 결제 수단의 현금화 행위</div>
				<div class="col-12 terms_of_service_desc">- 부정한 목적의 무상 혜택 사용 행위(유신솔루션 캐시, 쿠폰, 마일리지 등)</div>
				<div class="col-12 terms_of_service_desc">- 부정한 목적의 분할 결제 행위</div>
				<div class="col-12 terms_of_service_desc">- 결제 수단의 명의도용</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 결제 부정행위</div>
				<div class="col-12 terms_of_service_desc">4) 시스템 부정행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 서비스•시스템을 이용한 스팸 정보 전송 또는 악성코드 프로그램 유포 등의 범죄 및 불법행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 소프트웨어를 무단으로 상업화하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 시스템에 비정상적인 방법으로 접근하거나 공격하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 정보•데이터를 정당한 권한 없이 스스로 또는 제3자를 통하여 복사, 퍼가기, 스크래핑하거나 기타의 방법으로 상업적으로 이용하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 서비스•시스템을 미수출 관리 법령과 게시된 규칙, 제한을 위반하여 수출 또는 재수출하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 시스템 부정행위</div>
				<div class="col-12 terms_of_service_desc">5) 비매너 행위</div>
				<div class="col-12 terms_of_service_desc">- 서비스 및 거래와 관련하여 일방적인 요구를 지속하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회원 간의 협박•욕설•비방•모욕 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 임직원•상담원•피용자•업무수탁자에게 모욕감을 줄 수 있는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 비매너•업무 방해 행위</div>
				<div class="col-12 terms_of_service_desc">6) 회사가 제공하는 문의•답변 기능을 악용하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 특정 서비스 및 상품의 홍보행위</div>
				<div class="col-12 terms_of_service_desc">- 구인•구직 등의 제안 행위</div>
				<div class="col-12 terms_of_service_desc">- 공공질서 및 미풍양속에 위반되는 내용 및 첨부파일을 발송하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 상대방의 업무를 방해할 목적으로 스팸성 메시지를 발송하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 문의•답변 기능의 악용 행위</div>
				<div class="col-12 terms_of_service_desc">7) 연락 두절•회피 행위</div>
				<div class="col-12 terms_of_service_desc">- 상대방의 문의에 대한 일체의 답변•응대가 진행되지 않는 경우</div>
				<div class="col-12 terms_of_service_desc">- 진행 중인 작업에 대한 일체의 피드백•응대가 진행되지 않는 경우</div>
				<div class="col-12 terms_of_service_desc">- 특정 회원의 문의에 대한 답변•응대를 의도적으로 회피함이 확인되는 경우</div>
				<div class="col-12 terms_of_service_desc">- 회사의 연락에 대한 답변•응대를 의도적으로 회피함이 확인되는 경우</div>
				<div class="col-12 terms_of_service_desc">- 위의 각 호의 행위에 준하는 일체의 무응답 행위</div>
				<div class="col-12 terms_of_service_desc">8) 매매 부적합 서비스</div>
				<div class="col-12 terms_of_service_desc">- 상대방에게 매매 부적합 서비스의 거래를 요청하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 시스템에 매매 부적합 서비스를 판매 등록하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 기타 법령과 공공질서 및 미풍양속에 어긋나는 거래 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 매매 부적합 서비스의 문의•거래 행위</div>
				<div class="col-12 terms_of_service_desc">9) 권리침해</div>
				<div class="col-12 terms_of_service_desc">- 타인의 정보를 통해 서비스를 이용하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 제재 회피 등 부정한 목적으로 회원 정보의 수정을 거부하거나 해태한 경우</div>
				<div class="col-12 terms_of_service_desc">- 거래의 제반 행위를 통해 저작권•초상권 등의 제3자의 권리를 침해하는 경우</div>
				<div class="col-12 terms_of_service_desc">- 회사의 개인정보처리방침 또는 관련 법령을 위배하여 다른 회원의 개인정보를 침해하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 타인의 명예 또는 신용, 정당한 이익을 훼손하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 회사의 명예 또는 신용, 정당한 이익을 훼손하는 행위</div>
				<div class="col-12 terms_of_service_desc">- 위의 각호의 행위에 준하는 일체의 권리침해 행위</div>
				<div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 그 외 약관 또는 법령에 위반되거나 위법•부당한 행위가 있는 것으로 의심될 만한 상당한 이유가 있는 경우, 서비스의 이용 제한 및 기타 필요한 조치를 취할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>바.</b> 서비스 판매와 관련하여 본 조항에서 명시하지 않은 사항은 제19조(전문가의 의무), 제20조(판매 서비스의 등록)를 따릅니다.</div>
				<div class="col-12 terms_of_service_title">제16조 (대리 및 보증의 부인)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 통신판매중개자로서 회원 상호 간의 거래를 위한 온라인 거래장소(marketplace)를 제공할 뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한, 회사의 어떠한 행위도 전문가 또는 의뢰인을 대리하는 행위로 간주되지 않습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 중개서비스를 통하여 이루어지는 회원 간의 판매 및 구매와 관련하여 판매 의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등을 보증하지 아니하며, 회사의 고의 또는 과실이 없는 한 거래 결정에 대한 위험과 책임은 해당 회원이 부담해야 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회사는 회원이 게재하는 서비스 설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 판매 승인을 제한하거나 판매중지하는 등 기타 필요한 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_title">제17조 (유신솔루션 사이트 결제)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 중개서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 에스크로 방식의 '유신솔루션 사이트 결제' 서비스를 제공합니다. 유신솔루션 사이트 결제는 회사가 제공하는 기본적인 중개서비스에 포함됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 이러한 유신솔루션 사이트 결제는 중개서비스를 통하여 이루어지는 회원 상호 간의 거래의 안전성과 신뢰성을 도모하고 의뢰인을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 유신솔루션 사이트 결제를 통하여 전문가 또는 의뢰인을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회원은 회사가 제공하는 유신솔루션 사이트 결제를 이용함에 있어서, 이용방법과 그 규칙에 동의하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 유신솔루션 사이트 결제의 일환으로 이루어지는 대금 보관으로 인하여 회사가 취득하는 이자 등은 서비스 제공의 대가이므로 회원은 회사에 대하여 이자 등의 반환을 청구할 수 없고, 대금 송금 (실시간 계좌이체, 가상계좌 등)으로 인하여 발생하는 수수료는 대금을 송금하는 회원이 부담하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사가 제공하는 유신솔루션 사이트 결제를 이용하지 않은 거래 또는 구매확정되어 유신솔루션 사이트 결제가 종결된 거래의 경우 해당 거래와 관련하여 발생한 모든 사항은 전문가와 의뢰인이 상호 합의를 통해 해결하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 회사가 제공하는 유신솔루션 사이트 결제를 오용•악용함으로써 사회질서, 미풍양속을 침해하거나 침해할 우려가 있다고 판단되는 경우와 회사가 유신솔루션 사이트 결제를 제공하지 못할 상황 또는 사유가 발생하는 경우, 회사는 거래를 제한할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>사.</b> 회원이 유신솔루션 사이트 결제를 통하지 않는 직접 결제를 유도하는 경우, 판•구매 행위가 허위 또는 불법 결제에 해당하는 경우, 신속한 거래 관계의 확정과 거래 안전을 위해 필요한 경우 및 그 밖의 정당한 사유가 있는 경우 회사는 주문취소, 판매중지, 이용제한 등의 필요한 조치를 취할 수 있으며, 진행 중인 거래를 보류하거나 취소할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>아.</b> 유신솔루션 사이트 결제를 이용함에 있어 회원은 다음에 기재한 사유가 발생하지 않도록 유의하여야 합니다. 1) 카드의 미서명, 관리 소홀, 대여, 양도, 보관, 이용 위임, 담보제공, 불법대출 등으로 인한 부정사유 또는 위, 변조 사고 2) 회원의 가족, 동거인(사실상의 동거인 포함)에 의하거나 또는 이들이 관련하여 생긴 부정사용 또는 위, 변조 사고 3) 카드 비밀번호 유출로 인한 부정사용 또는 위, 변조 사고</div>
                <div class="col-12 terms_of_service_title">제18조 (전문가의 권리)</div>
                <div class="col-12 terms_of_service_desc">전문가는 판매하는 서비스의 종류와 범위, 판매 가격, 거래 조건 등을 스스로 결정하고, 회사는 이에 부당하게 관여하지 않습니다. 다만, 회사는 결제방식, 서비스 발송 방식 등 의뢰인 피해 방지에 관한 사항을 약관 등으로 정할 수 있습니다.</div>
                <div class="col-12 terms_of_service_title">제19조 (전문가의 의무)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 전문가는 관계 법령과 해당 서비스 약관, 회사가 서비스 화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 신원정보의 제공, 판매 서비스의 등록, 거래 진행 과정의 관리, 의뢰인에 대한 거래 이행, 작업물 발송, A/S 또는 환불 등의 사후 처리를 수행하여야 합니다. 각호의 행위를 위반할 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 전문가에게 귀속됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 판매 등록을 위해 제공한 신원정보의 명의자와 실제 서비스를 제공하는 전문가는 동일해야 합니다. 하도급 행위 등 본 조항에 따른 권리∙의무를 회사의 사전 서면 동의 없이 타인에게 양도, 증여하거나 담보로 제공하는 행위가 적발될 경우 회사는 내부 규정에 따라 조치할 수 있으며, 이로 인한 모든 책임은 전문가에게 귀속됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 전문가는 작업 금액•방식•내용 등 작업 조건에 대하여 서비스 페이지에 사실만을 기재하고, 예외적인 범위에 대해서는 의뢰인 회원과 사전에 합의하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 전문가가 스스로 제공할 수 있는 범위의 작업 조건을 명시해야 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 일부 또는 전부를 도급 및 위임해야 하는 작업의 경우, 회사가 승인하는 범위 내에서 서비스 페이지에 명시하며 추가로 의뢰인과 사전 합의를 진행해야 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 서비스에 명시된 작업 일을 초과하는 경우, 작업소요일에 대한 사전 합의를 진행해야 하며, 2차 발송일에 대해 사전 안내를 진행해야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 전문가는 회원의 문의에 성실히 답변해야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 전문가는 거래 조건이 충족되지 않은 상태에서 의뢰인에게 작업물을 발송하거나 구매 확정을 요청해서는 안 됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 전문가는 예상치 못한 사유로 정상적인 작업 진행이 곤란한 경우, 지체 없이 의뢰인에게 거래 취소 사유의 안내 및 환급(에 필요한 조치) 등 관계 법령이 정한 조치를 취하여야 합니다. 또한 의뢰인으로부터 주문취소의 요청이 있는 경우 이에 응하여 접수된 주문 건에 대하여 24시간 이내 취소 의사와 함께 관련 사유를 의뢰인에게 전달하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>사.</b> 서비스 등록은 등록 양식에 따라야 하며, 서비스 등록 양식에 어긋난 등록이나 허위등록, 판매 가장등록, 신용카드 결제 시스템 또는 통신과금 시스템만을 이용하기 위한 등록은 불가합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>아.</b> 전문가는 서비스 등록 시 직접 결제를 유도하는 문구나 의뢰인의 정당한 권리(청약 철회권 등)를 제한하거나, 허위 또는 기타 법령이나 약관에 위배되는 내용(문구, 사진 또는 설명을 포함)을 등록해서는 아니 되며, 스스로 또는 다른 회원을 통하여 고의로 서비스 평가, 판매 횟수 등을 수정•조작하거나 기타 판매 가장 등록 등 중개서비스의 안전성과 신뢰성을 해하는 부정한 행위를 하여서도 안 됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>자.</b> 전문가는 회사의 명칭, 로고 및 회원의 회원 등급 표시와 회사가 제공한 메인 이미지 등을 회사가 정한 목적 이외 용도 및 장소에 사용하거나 표시해서는 안 되며, 이러한 행위로 인하여 회사 또는 타 회원에게 피해가 발생한 경우 이에 대하여 일체의 법적 책임을 부담하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>차.</b> 전문가는 회사의 유신솔루션 사이트, 모바일 유신솔루션 에서의 거래와 관련하여 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령에서 명시한 자료를 보관하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>카.</b> 전문가는 자신의 전문가 정보란에 회사가 정하는 절차에 따라 인증받은 휴대폰 번호를 대표번호로써 설정하고 항상 최신 정보로서 유지하여야 합니다. 또한, 대표번호 변경 시 새로이 인증을 받아야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>타.</b> 전문가는 통신판매 중개 의뢰 및 그와 관련한 계약 이행 과정에서 알게 된 의뢰인 등 다른 회원의 개인 정보를 법률•약관 또는 회사의 개인정보처리방침에서 정한 목적 외의 용도로 사용할 수 없습니다. 회사의 고의 또는 과실과 무관하게 특정 전문가가 처리•처리 중인 다른 회원 또는 제3자의 개인 정보가 침해된 경우, 회사는 그에 대하여 책임을 지지 않으며 전문가가 자신의 노력과 비용으로 회사를 면책시켜야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>파.</b> 전문가는 판매 관련 정보(만족도, 메시지 응답률, 안심번호 응대율, 주문 성공률, 작업일 준수율, 알림•공지사항의 확인 등)를 지속해서 관리하여야 하며, 이를 반영하는 회원 등급 정책에 협조해야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>하.</b> 회사는 전문가가 등록한 서비스의 판매 촉진 및 신뢰도 상승을 위해 서비스의 메인 이미지 또는 프로필 이미지 등에 대한 등록 기준을 마련하여 전문가에게 서비스 수정을 요청할 수 있으며, 전문가는 이에 동의하여야 합니다.</div>
                <div class="col-12 terms_of_service_title">제20조 (판매 서비스의 등록)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 등록 자격</div>
                <div class="col-12 terms_of_service_desc">서비스를 판매하고자 하는 회원은 이 약관에 따라 서비스를 등록할 수 있습니다. 다만, 회사는 소비자보호 및 서비스 수준 유지를 위해 일부 카테고리 서비스의 경우 서비스를 등록할 수 있는 전문가의 자격을 제한할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 서비스의 등록</div>
                <div class="col-12 terms_of_service_desc">1) 전문가는 회사가 승인하지 아니한 시스템을 통하여 회사 정보통신망에 무단 접속하여 자동으로 등록하는 방법으로 서비스를 등록할 수 없습니다.</div>
                <div class="col-12 terms_of_service_desc">2) 회사는 서비스 검색의 효율성, 시스템에 걸리는 부하 등을 고려하여 전문가에 대한 사전 통지로써 전문가 1인당 서비스 등록 건수를 제한할 수 있습니다. 전문가가 회사의 물품 등록건수 제한 조치에 반하여 서비스 등록을 한 경우 회사는 등록된 서비스의 판매 승인을 제한하거나 판매중지하는 등 기타 필요한 조치를 취할 수 있으며, 위반 횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지하거나 서비스 이용을 제한할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">3) 전문가는 판매 서비스의 등록 시 의뢰인이 구매 서비스에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 합니다. 회사는 전문가가 등록한 정보를 확인하고, 해당 정보의 사실 및 허위/과장 여부를 판단하기 위해 전문가에게 확인 및 증빙 자료 제출을 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">① 연락 정보: 전문가는 실제 연락 가능한 번호 및 연락 가능한 시간을 작성해야 합니다. 또한 미결제 회원에게 안심번호 공개를 체크하여 결제 전의 크몽 회원에게도 연락처를 공개할 수 있습니다. 안심번호의 공개는 의무사항이 아니며, 전문가는 이를 체크하지 않음으로써 미결제 회원에게 안심번호를 공개하지 않을 수 있습니다. 만일 안심번호 사용에 체크할 경우, 전문가는 본 약관 제20조 라.항에 동의한 것으로 간주됩니다.</div>
                <div class="col-12 terms_of_service_desc">② 프로필 정보: 전문가는 회사가 제공하는 양식에 맞추어 프로필 정보를 작성해야 합니다. 프로필 정보는 전문가가 선택적으로 작성할 수 있으나, 회사는 서비스 및 카테고리에 따라 필수 정보의 등록을 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">③ 판매 가격: 전문가는 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세(기업 전문가의 서비스에 해당)를 포함한 서비스의 기본 판매 단가를 명시하여야 합니다. 서비스의 판매 단가는 카테고리별 최저 단가부터 1,000원 단위로 설정할 수 있습니다. 단, 거래 당사자 간 합의에 따라 명시된 단가와 상이한 금액으로 결제를 진행해야 하는 경우, 문의 메시지 화면을 통해 요청할 수 있으며 이 경우 100원 단위까지 설정이 가능합니다. 의뢰인에게 서비스 이용료, 결제 수수료 및 결제망 이용료와 부가세 금액의 결제를 별도로 요청하실 경우에는 직접 결제 유도 행위•과도한 견적 요청 등으로 간주하여 조치가 취해질 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">④ 서비스의 상세정보: 서비스의 상세정보란 소비자기본법에 따라 의뢰인이 실수 또는 착오 없이 거래하기 위해 필요한 거래 조건, 서비스의 제공 방법, 전문가의 정보 등의 제반 정보를 의미합니다. 전문가는 서비스의 상세정보를 사실대로 명확하게 그리고 구체적으로 명시하여야 합니다. 회사는 이 약관에 반하는 정보가 기재되었음을 확인하거나 이에 준하는 사유를 확인한 경우 서비스를 판매중지 시킬 수 있으며, 진행 중인 거래를 취소할 수 있습니다. 또한 서비스 화면 또는 메일(e-mail) 등의 방법을 통하여 해당 전문가와 의뢰인에게 그러한 사실을 통지합니다. 중지 및 취소된 서비스에 관한 판매 서비스 이용료 및 광고 서비스 이용료는 환불되지 않으며, 이로 인한 모든 위험과 책임은 서비스를 등록한 전문가가 부담해야 합니다.</div>
                <div class="col-12 terms_of_service_desc">⑤ 배송비: 판매 서비스가 유형의 상품일 경우 배송비는 의뢰인 부담 여부, 부담 조건, 발송 방법을 의뢰인이 명확히 알고 선택할 수 있도록 회사가 허용하는 배송비 부담 조건 중 하나를 선택하고 상세 운송 조건을 서비스 설명 작성란에 기재하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc">⑥ 상품정보제공고시: 전문가는 서비스 등록 시 품목별 재화 등에 관한 정보 및 거래 조건에 관한 정보 등 '전자상거래 등에서의 상품 등의 정보제공에 관한 고시'(공정거래위원회 고시 제2012-49호, 이하 '상품정보제공고시')에서 정한 정보를 입력해야 하고, 서비스 등록 후 상품정보제공고시가 변경되는 경우 그에 맞추어 관련 정보를 수정, 보완하여야 합니다. 전문가가 상품정보제공고시에 따른 정보를 입력하지 않거나, 서비스 등록 후 변경된 상품정보제공고시에 따라 정보를 수정, 보완하지 않는 경우 회사는 본 약관 제19조에 따라 서비스 수정을 요청할 수 있으며, 제15조에 따라 회원자격의 정지, 서비스 제공 거부•제한 등 필요한 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">4) 전문가는 등록 서비스에 특별한 거래 조건이 있거나 A/S, 교환, 반품비용 등 추가되는 비용이 있는 경우, 이를 의뢰인이 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래 조건은 의뢰인의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래 조건에 위배되어서는 안됩니다.</div>
                <div class="col-12 terms_of_service_desc">5) 서비스는 등록 이후에도 수정이 가능합니다. 수정되거나 추가된 내용이 의뢰인에게 불리한 경우, 최종 수정되기 이전의 정보가 적용됩니다. 또한 승인받은 서비스를 성격•제공 방식 등이 다른 서비스로 변경하여 판매 데이터를 임의로 유지하는 경우, 회사는 판매 중단 등의 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">6) 일신의 문제 등 판매 불가능한 사유가 있는 경우, 전문가는 [휴가모드] 또는 [판매일시중지] 기능을 이용하여 일시적으로 판매를 중지하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc">7) 전문가는 서비스 등록을 함에 있어서 저작권, 초상권 등 제3자의 권리를 침해해서는 안 됩니다.</div>
                <div class="col-12 terms_of_service_desc">8) 전문가가 전문가 본인의 아이디 또는 다른 회원의 아이디를 이용하여 서비스 및 거래 조건이 실질적으로 동일한 서비스 ("동일 서비스")을 둘 이상 중복하여 등록하거나, 형식상 별개의 전문가임에도 회사가 사전에 고지하는 기준에 상응하는 동일 서비스를 등록할 수 없습니다. 이에 위반한 서비스 등록에 대해 회사는 서비스 검색의 효율성 제고 등을 위해 일정한 절차를 거쳐 중복 등록된 서비스를 판매중지하는 등 기타 필요한 조치를 취할 수 있으며,  위반 횟수 및 수준에 따라 해당 서비스를 등록한 전문가의 회원자격을 정지 또는 서비스 이용을 제한하거나 인기도를 감점할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 광고의 이용</div>
                <div class="col-12 terms_of_service_desc">1) 전문가는 등록 서비스에 대한 광고 효과를 높이기 위하여 회사 또는 회사가 위탁한 제3자가 제공하는 광고 상품을 이용할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">2) 광고 상품의 내용과 이용절차는 별도의 서비스 화면에 게재하며, 게재된 내용을 따릅니다. 광고 상품의 종류나 내용, 이용료는 변경될 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">3) 회원은 유신솔루션 사이트 내 판매를 통해 획득한 전문가 마일리지를 사용하여 광고를 구입할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 안심번호의 이용</div>
                <div class="col-12 terms_of_service_desc">1) 안심번호는 원활한 서비스 거래 및 회원 간 소통을 위해 회사에서 제공하는 문의•답변 기능의 하나입니다. 안심번호는 판매 서비스의 승인에 따라 자동으로 부여되며 전문가는 번호를 선택할 수 없고, 번호의 변경을 신청할 수도 없습니다.</div>
                <div class="col-12 terms_of_service_desc">2) 회사가 자동으로 부여한 안심번호의 공개는 의무사항이 아니며, 전문가가 스스로 결정하여 공개/비공개할 수 있습니다. 단, 전자상거래 등에서의 소비자보호에 관한 법률에 의거하여, 거래가 성립된 이후에는 거래 화면에 전문가의 안심번호를 고지합니다.</div>
                <div class="col-12 terms_of_service_desc">3) 안심번호의 공개 여부는 [계정설정> 나의정보]에서 설정할 수 있습니다. '미결제 회원에게 전화 문의 허용'에 체크할 경우, 의뢰인은 해당 전문가의 서비스 상세 페이지 내에서 안심번호를 확인할 수 있습니다. 체크하지 않은 경우, 회사에서 제공하는 문의•답변 기능의 일부를 이용할 수 없습니다.</div>
                <div class="col-12 terms_of_service_desc">4) 회사는 서비스 제공에 필요하거나 기술상 필요한 경우 부여된 안심번호를 변경할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">5) 회사는 번호자원의 효율적인 운영을 위하여 사전 통지 후 부여된 안심번호를 회수할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">6) 회사는 거래의 안정성과 신뢰성을 위하여 안심번호 기능을 통해 본 약관 제 15조(중개서비스 이용정지, 이용제한) 에 해당하는 행위가 발생했음을 인지한 경우, 안심번호의 회수 등의 필요한 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">7)  안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 판매 서비스 등록정보 게재</div>
                <div class="col-12 terms_of_service_desc">회사는 전문가가 등록한 서비스 등록정보를 회사가 정한 기준과 방법에 따라 크몽 사이트 및 모바일 크몽에 게재합니다. 또한 판매 활성화 또는 기타 목적을 위하여 회사가 제휴한 사이트와 SNS 채널 등에 노출할 수 있습니다. 회사는 게재하는 서비스 등록정보의 위치, 크기, 배열 등을 결정하고 조정할 수 있으며, 이벤트 광고 등 회사의 서비스를 위하여 해당 서비스 화면을 구성, 편집하거나 서비스 등록 정보 외의 사항을 게재할 수 있습니다. 회원이 본인의 서비스를 크몽 사이트 및 모바일 크몽 외의 채널에 게재하고자 하는 경우에는 회사가 허용한 방식으로 퍼가기 하는 경우에만 가능합니다.</div>
                <div class="col-12 terms_of_service_title">제21조 (매매 부적합 서비스)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 매매 부적합 서비스</div>
                <div class="col-12 terms_of_service_desc">1) 매매 부적합 서비스란 아래 항목에 포함되는 서비스를 말합니다.</div>
                <div class="col-12 terms_of_service_desc">- 온라인상에서의 매매/유통에 적합하지 않은 서비스</div>
                <div class="col-12 terms_of_service_desc">- 관계 법령에 위배되는 서비스</div>
                <div class="col-12 terms_of_service_desc">- 공서양속, 미풍양속을 저해할 우려가 있는 서비스</div>
                <div class="col-12 terms_of_service_desc">- 회사의 약관/정책에 위배되는 서비스</div>
                <div class="col-12 terms_of_service_desc">2) 매매 부적합 서비스는 매매 불가 서비스와 매매 제한 서비스로 구분됩니다.</div>
                <div class="col-12 terms_of_service_desc">① 매매 불가 서비스: 지식재산권 침해서비스, 미등록 영상매체물 등 관련 법령상 매매 또는 유통이 불가한 서비스를 말합니다.</div>
                <div class="col-12 terms_of_service_desc">② 매매제한 서비스: 서비스의 판매 방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 서비스, 소비자에게 피해가 발생할 염려가 있는 서비스, 원활한 거래 진행을 방해하는 서비스, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 서비스를 말합니다.</div>
                <div class="col-12 terms_of_service_desc">3) 회사는 등록된 서비스가 매매 부적합 서비스라고 판단되거나 제3자에게 위해 또는 손해를 발생시킬 우려가 있다고 인정되는 경우, 정책상 필요에 의한 경우에는 아래와 같은 조치들을 취할 수 있습니다. 이 경우 회사는 회원에게 유선 또는 메일(e-mail), 기타의 방법을 통하여 통보합니다.</div>
                <div class="col-12 terms_of_service_desc">① 해당 서비스 및 해당 서비스와 동일 또는 유사한 카테고리에 등록된 해당 전문가의 다른 서비스의 판매 제한, 판매중지 등</div>
                <div class="col-12 terms_of_service_desc">② 해당 전문가의 위 제1호에 해당하는 신규 서비스 등록 제한</div>
                <div class="col-12 terms_of_service_desc">③ 해당 전문가의 회원자격 정지 또는 중개서비스 이용 제한</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 권리주장자의 권리 보호를 위하여, 회사가 정한 절차 및 방식에 따른 신고 또는 요청을 받은 경우 적합한 조치를 취하고 전문가에게 이를 통지합니다. 이 경우 회사는 당해 권리주장자의 신원, 신고 또는 요청이 회사의 절차 및 방식에 부합하는지 만을 서면으로 심사할 책임을 지는 것에 그칩니다. 당해 권리의 실질적 유효성 및 범위, 주체 및 동 권리에 관련된 계약 또는 실질적 관계 등에 대한 심사는 행하지 않으며, 권리주장자의 요청에 따른 서비스 등록의 삭제, 취소 또는 판매 중지에 대한 일체의 책임을 지지 않습니다. 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회사가 직권 또는 권리주장자의 신고 또는 요청에 따라 해당 서비스를 판매중지한 경우, 전문가는 이에 대한 이의를 회사가 정한 절차와 방식에 따라 소명함으로써 회사의 조치에 대한 중단을 요청할 수 있습니다. 이 경우 회사는 판매의 재개, 재등록 등의 조치를 취하고 이를 권리주장자에게 통지합니다. 전문가의 소명이 있는 경우, 회사는 해당 소명이 회사가 정한 절차와 방식에 부합하는 지 만을 서면으로 심사하는 것에 그치며 해당 소명의 유효성, 적법성, 타당성 및 전문가의 권리 등에 대한 심사를 행하지 않습니다. 회사는 전문가의 소명에 따른 판매의 재개, 재등록 등에 대하여 권리주장자 기타 제3자에게 일체의 책임을 지지 않으며, 이는 권리주장자와 전문가 사이에서 해결되어야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 매매 부적합 서비스의 등록을 이유로 서비스가 판매중지된 경우, 그 등록에 사용된 광고 서비스 이용료는 환불되지 않습니다. 또한, 전문가는 회사가 제공하는 서비스를 이용할 수 없도록 회원자격이 제한될 수 있습니다. 다만, 전문가의 경과실에 의해 매매 부적합 서비스를 등록한 경우에는 회사는 1회 사전 경고를 하여 전문가가 자진시정을 할 수 있는 기회를 제공할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 매매 부적합 서비스 여부를 확인하기 위하여(서비스 또는 서비스 등록정보 등에 대하여 이의, 신고가 접수된 경우를 포함) 해당 거래 진행을 일시 중지할 수 있습니다. 이 경우, 회사는 전문가와 의뢰인에게 중지 사실을 통지합니다. 회사는 이후 매매 부적합 서비스가 아닌 것으로 확인된 경우 즉시 해당 서비스가 정상적으로 진행될 수 있도록 조치합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 의뢰인이 매매 부적합 서비스임을 알거나 알 수 있는 상태에서 물품을 구매한 경우에는 회사는 매매 대금의 입출금을 중개하지 않을 수 있습니다.</div>
                <div class="col-12 terms_of_service_title">제22조 (서비스 판매 규정)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 전문가는 서비스가 승인된 이후 별도의 기한 없이 판매를 지속할 수 있습니다. 다만, 이 약관에서 정한 바에 따라 회원자격이 정지되거나 서비스의 이용 제한, 기타 필요한 조치가 취해지는 등 판매 활동이 제한될 수 있으며, 이 경우 회사는 판매 가능 여부를 재검토할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 의뢰인이 결제한 이후 메일(e-mail) 또는 문자(SMS) 등의 알림 채널을 통하여 전문가에게 접수된 주문 정보를 통지합니다. 전문가는 회사가 발송하는 알림 및 판매관리 서비스 화면을 통하여 주문 내역을 확인할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 전문가는 회사로부터 의뢰인의 주문 요청 통지를 받은 후에는 최대한 빠른 시간 안에 작업을 시작해야 합니다. 만일 작업이 불가능하거나 금액이 맞지 않을 경우, 빠른 시일 내에 취소 혹은 추가 결제를 요청하는 등의 응대를 진행해야 합니다. 미응대로 인해 의뢰인에 피해가 발생될 경우, 그 책임은 전문가에게 있으며 회사는 이를 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 전문가는 접수된 주문 건의 작업 진행을 위하여 유신솔루션 메시지를 통해 성실하게 문의•답변해야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 전문가가 서비스의 유형 중 유형의 상품을 등록 시 배송비를 의뢰인 부담으로 기재하면서 발송비 선결제를 선택하고 의뢰인이 이에 동의 의사로 결제한 경우, 이 약관 제22조 내지 제26조에 따라 회사가 환불(반품의 경우) 하는 서비스 대금에는 선결제 발송비도 포함된 것으로 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 의뢰인의 결제 후 전문가의 발송이 이루어지고 구매 확정된 경우, 회사는 결제 대금의 입출금에 관한 유신솔루션 사이트 결제만을 제공합니다. 전문가는 그 외 서비스의 발송, 취소, A/S 등에 관련한 사항은 항상 의뢰인과 협의하여 진행해야 하며, 회사는 전문가와 의뢰인 간의 거래에 관여하지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>사.</b> 세금계산서 발행 의무가 있는 기업회원은 의뢰인의 요청이 있을 시 세금계산서를 발행해야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>아.</b> 서비스를 판매 중인 전문가는 회사가 지정한 페이지에 자신이 보유한 기술, 자격 등을 나타낼 수 있으며, 이 중 회사에서 인정한 기술, 자격 등에 대해서는 인증 마크를 부여받을 수 있습니다. 이 과정에서 전문가는 관련 자료를 조작하여 인증 마크를 부여받아서는 안됩니다. 만일 부당한 방법을 통해 인증 마크를 부여받았을 경우, 전문가는 이에 대한 책임을 다해야 하며 회사는 일체의 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_title">제23조 (서비스 구매 규정)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 서비스를 구매하고자 하는 회원은 거래 금액 외의 별도의 서비스 이용료를 납부하지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 구매 방법</div>
                <div class="col-12 terms_of_service_desc">1) 회원은 서비스 상세정보를 확인한 후, 서비스 상세페이지 내 [전문가에게 문의 남기기] 기능 및 안심번호를 통하여 작업 가능 여부와 거래 조건을 확인할 수 있습니다. 이 경우 의뢰인은 구매 의사를 가지고 적극적으로 문의•답변해야 합니다.</div>
                <div class="col-12 terms_of_service_desc">2) 안심번호를 통한 전문가/의뢰인 간의 통화 내용은 녹취되며 분쟁 조정 및 서비스 개선 등을 위해 필요하다고 판단할 경우, 회사는 위탁 업체로부터 녹취 파일을 수령하고 확인할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">3) 회원이 구매 의사를 확정한 경우, 전문가의 서비스 화면 내 [구매하기] 또는 유신솔루션 메시지를 통해 전문가가 발송한 결제창의 [결제하기] 기능을 통해 서비스를 결제할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">4) 회원은 거래 화면 내 [문의하기] 기능을 통해 전문가에게 직접 서비스에 관한 문의를 할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">5) 전문가의 보유 기술, 자격 그리고 인증 마크는 전문가가 작성 및 전달한 자료를 기반으로 부여되므로 100% 정확한 정보가 아닐 수 있으며, 회사의 고의 또는 중대한 과실이 없는 한 해당 정보에 대해 회사는 일체의 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 구매 과정</div>
                <div class="col-12 terms_of_service_desc">1) 의뢰인은 결제 종료 후 가입한 메일(e-mail) 또는 [구매관리]에서 결제 여부를 확인할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">2) 의뢰인은 결제 완료 및 접수가 진행된 상태에서 일방적으로 주문을 취소할 수 없습니다.</div>
                <div class="col-12 terms_of_service_desc">3) 의뢰인은 서비스 화면에서  [수정요청] 또는 [거래 취소 요청] 기능을 통해 작업물에 대한 수정을 요청하거나 거래 취소를 요청할 수 있으며, 전문가의 동의가 필요합니다.</div>
                <div class="col-12 terms_of_service_desc">4) 의뢰인은 결제수단 중 가상계좌(무통장 입금)의 경우, 계좌를 부여받은 시점에서 24시간 이내 결제 요청 대금을 회사에 입금해야 합니다. 24시간이 지나도록 입금이 확인되지 않는 경우에는 의뢰인의 구매 거부로 간주하며 해당 거래 및 결제 시도 이력이 모두 소멸됩니다.</div>
                <div class="col-12 terms_of_service_desc">5) 의뢰인은 유형의 상품을 발송 받아야 할 경우 [구매관리 > 해당 거래 화면]에 주문사항, 물품 수령지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 의뢰인이 부담합니다.</div>
                <div class="col-12 terms_of_service_desc">6) 의뢰인은 결제 완료 후 전문가가 작성한 작업 전 요청사항에 대해 성실히 응답해야 하며, 이를 확인하지 못하여 발생한 손해에 대해서는 의뢰인 본인에게 책임이 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 미성년자인 회원이 법정대리인의 동의 없이 서비스를 구매하는 경우 본인 또는 법정대리인이 이를 취소할 수 있습니다. 이 경우 회사는 해당 거래를 취소합니다. 다만, 회사가 이 약관에서 정한 바에 따라 서비스 대금을 전문가에게 송금한 이후에는 의뢰인은 회사에 대하여 이의를 제기할 수 없고 전문가와 사이에 직접 거래 취소, 대금 환불 등의 모든 문제를 해결하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 중개 업체로 세금계산서 발행 주체가 될 수 없으며 실제 용역을 제공한 전문가가 세금계산서 발행 주체가 됩니다. 세금계산서 발행은 기업회원의 서비스만 가능하며 결제 시 세금계산서 요청을 하는 경우에 한하여 발급이 가능합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 취소 및 환불</div>
                <div class="col-12 terms_of_service_desc">유신솔루션은 소비자의보호를 위해서 규정한 제반 법규를 준수합니다.</div>
                <div class="col-12 terms_of_service_desc">1) 주문 취소는 미결재인 상태에서는 고객님이 직접 취소하실 수가 있습니다. 결제후 취소는 저희 고객센터로 문의해 주시기 바랍니다.</div>
                <div class="col-12 terms_of_service_desc">2) 무통장 입금의 경우 일정기간동안 송금을 하지 않으면 자동 주문 취소가 되고, 구매자가 원하는 경우 인터넷에서 바로 취소 하실 수도 있으며, 송금을 하신 경우에는 환불조치 해드립니다.</div>
                <div class="col-12 terms_of_service_desc">3) 카드로 결제하신 경우, 승인 취소가 가능하면 취소을 해드리지만 승인 취소가 불가능한 경우 해당 금액을 모두 송금해 드립니다.</div>
                <div class="col-12 terms_of_service_desc">* 회사는 위 대금을 환불(환급)함에 있어서 회원이 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</div>
                <div class="col-12 terms_of_service_title">제23조의 1 (의뢰인의 결제)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 의뢰인은 유신솔루션 사이트 결제에 따라 결제하여야 하고, 회사는 입금 정보와 환불 정보를 지정된 양식에 따라 구매관리, 예치금 내역 화면에 표시합니다. 유신솔루션 사이트 결제를 이용하지 않는 직접 결제 등 회사의 고의 또는 과실이 없는 거래 대금 결제에 대한 위험과 책임은 의뢰인이 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 의뢰인은 신용카드로 대금을 결제할 수 있습니다. 단, 해외 카드를 이용한 결제는 불가능합니다. 회사는 의뢰인이 제공한 회원정보가 신용카드의 명의인과 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다. 다만, 법인카드의 경우 법인 인증서 확인 절차를 거쳐 사용할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 의뢰인은 결제 금액의 전부 또는 일부를 보유하고 있는 유신솔루션 캐시를 사용하여 결제할 수 있습니다. 이 경우, 서비스 화면의 주문정보 선택란에 사용할 유신솔루션 캐시를 기입하고, 차액만큼만 허용된 결제방법으로 결제하면 됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 의뢰인은 '전문가가 요청한 추가 결제 요청' 또는 '옵션 추가 구매' 버튼을 통해 거래 중 서비스를 추가로 구매할 수 있습니다. 추가 결제 시 새로운 거래 건과 기존 거래 건은 병합되며, 새로운 거래 건만 부분적으로 취소할 수는 없습니다. 만일 부분적인 결제 취소를 원할 경우, 전문가와 의뢰인 둘 간의 협의를 통해 결정하며 회사는 두 당사자 간 협의된 내용에 따라 거래 건에 대한 부분 취소 방법을 안내합니다.</div>
                <div class="col-12 terms_of_service_title">제24조 (발송)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 전문가가 거래 화면을 통하여 [작업물 발송] 처리를 한 경우, 회사는 의뢰인이 이러한 사실을 알 수 있도록 알림 또는 구매관리에 표시하거나 메일(e-mail) 등으로 통지합니다. 전문가가 서비스를 발송하기 전에 의뢰인으로부터 유신솔루션 메시지•전화 또는 메일(e-mail) 등을 통해 수정요청을 받은 경우, 전문가는 합의된 주문 내용으로 발송 처리가 가능하며, 추가 결제가 필요할 경우 거래화면 내에서 의뢰인에게 추가 결제를 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 전문가가 서비스를 발송할 경우 의뢰인이 서비스를 수령하기까지의 위험은 전문가가 부담합니다. 이에 따라 전문가는 의뢰인이 하자(오류, 파손, 멸실, 부패 등) 없는 서비스를 수령할 수 있도록 유형의 서비스일 경우 물품의 포장, 운송 업체의 선정, 기타 필요한 조치를 적정하게 하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 의뢰인은 발송된 파일에 대해 바이러스와 악성코드 검사를 할 책임이 있습니다. 회사는 사이트 이용, 전송된 파일과 콘텐츠 사용으로 발생한 피해에 대해 어떠한 책임이 없습니다. 회사 시스템을 사용하여 발송된 결과물은 3개월 동안 [거래화면] 내에서 보관하며, 회사는 5년 간 분리보관합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 작업이 종결되지 않은 상태에서 서비스를 발송할 경우 선발송처리로 간주되어 제15조 나. 허위발송정보입력금지 조항에 따라 서비스 판매중단 및 사이트 이용제한 조치가 진행됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 의뢰인의 세금계산서 발행 요청이 있는 주문 건의 경우, 전문가는 작업물 발송 후 [판매관리]에서 국세청 승인번호를 등록하여야 합니다. 세금계산서 미발행에 대한 책임은 전문가에게 있으며, 회사는 미발행 전문가에 대해 사이트 이용제한 및 수익금 정산 중단 등의 강제 조치를 진행할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 전문가는 약속된 작업물 발송 예정일에 맞춰 최종 작업물을 발송해야 합니다. 만일 약속된 발송 예정일에 맞춰 작업물을 발송할 수 없을 경우, 전문가는 이를 의뢰인에게 알려야 하며 거래 화면 내 [작업일 연장 요청]을 통해 예상 작업물 발송일 연장을 요청해야 합니다. 작업물 발송일 연장과 관련해서는 제 26조 나. ①을 따릅니다.</div>
                <div class="col-12 terms_of_service_title">제25조 (구매확정 및 수익금)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 의뢰인은 서비스를 수령한 후 수정/취소 요청을 하지 않고 구매를 최종 결정하게 되면, 전문가에 대한 대금 정산을 위하여 즉시 서비스 화면에서 [구매확정] 항목을 클릭해야 합니다. 구매확정을 하게 되면 의뢰인이 회사에 보관 의뢰한 결제 대금은 전문가에게 이관 처리되므로 구매확정 이후에 발생하는 환불, A/S 등은 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b></div>
                <div class="col-12 terms_of_service_desc">1) 의뢰인이 서비스 화면에서 [구매확정]을 클릭한 경우, 회사는 결제 대금에서 판매 서비스 이용료를 공제한 나머지 금액을 이 약관 제29조에 따라 전문가 수익금으로 예치합니다.</div>
                <div class="col-12 terms_of_service_desc">2) 전문가의 수익금 출금 요청이 있을 경우, 회사는 접수일로부터 영업일 기준 2일 이내에 등록된 계좌로 전문가에게 송금합니다.</div>
                <div class="col-12 terms_of_service_desc">3) 회사는 당 월 구매확정 처리된 거래액에 대한 수수료 세금계산서를 합산하여 익월 초 전문가에게 일괄 발행 처리합니다.</div>
                <div class="col-12 terms_of_service_desc">4) 회사는 서비스 거래 내역, 출금 내역(수수료 세금계산서 발행 내역, 수익금 출금 내역, 거래건수), 세금계산서 신청 주문내역을 [수익관리] 화면을 통하여 통보합니다.</div>
                <div class="col-12 terms_of_service_desc">5) 회사는 등록된 서비스가 본 약관 제19조 사.항에 위배되는지를 확인하기 위해 판매대금의 정산을 보류할 수 있으며, 처리 방식은 본 약관 제25조 바.에 따릅니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 전문가는 회원 가입 시 회사로부터 수익금을 수령할 계좌를 지정하여야 하며, 회사가 정하는 바에 따라 계좌를 변경할 수 있습니다. 전문가가 지정한 입금계좌의 예금주는 전문가와 동일인(개인 회원의 경우 가입자 본인 명의, 기업회원의 경우 대표자 혹은 사업장 명의) 임을 원칙으로 합니다. 전문가가 지정한 입금계좌의 예금주가 전문가 가입 정보와 상이한 경우 출금이 불가능하며 해당 조건에 맞는 계좌 관련 서류 증빙이 완료될 때까지 판매 대금의 송금을 보류할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 구매확정 지연으로 인한 수익금 출금 요청<br/>의뢰인이 발송 완료일로부터 7일 이내에 수정, 취소, 반품, 교환 등의 의사를 표시하지 않고 구매 확정을 지연하는 경우 8일째 되는 날 자동 구매확정 처리가 되어 전문가에게 결제 대금 중 판매 서비스 이용료를 공제한 수익금이 예치됩니다. 다만, 위 기간 이내에 의뢰인의 수정, 취소, 반품 또는 교환의 의사표시가 있는 경우에도 의뢰인이 정당한 사유 없이 해당 서비스를 사용하거나 의사표시 후 5일(토요일, 공휴일 제외) 이상 관계법령 및 이 약관에 정한 서비스(물품) 반환 의무를 이행하지 않는 경우에는 전문가에게 수익금 예치를 진행할 수 있습니다. 회사의 수익금 정산 이후 의뢰인의 반품 또는 교환의 의사표시가 있는 경우 전문가와 의뢰인의 책임으로 모든 문제를 해결하여야 하며, 회사는 이에 개입하거나 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 전문가는 회사에 대한 서비스 대금채권을 타인에게 양도할 수 없습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b></div>
                <div class="col-12 terms_of_service_desc">1) 회사는 전문가가 제21조에서 정하고 있는 매매 부적합 서비스를 판매한 것으로 확인되거나 부정 또는 부당한 방법으로 수익금을 취득한 경우, 혹은 이에 준하는 행위가 의심되는 경우 최대 120일까지 수익금의 송금을 보류하거나 매매 대금의 입출금을 중개하지 않을 수 있습니다. 이 경우, 회원이 거래 사실 증빙서류 등 관련 서류를 회사에 제공하는 때에는 회사가 이를 확인한 후 송금처리합니다.</div>
                <div class="col-12 terms_of_service_desc">2) 본 조에서 정한 것 외에도 법률의 규정이나 합리적인 사유(법원•수사기관•금융기관 등 권한 있는 기관의 요청이 있는 경우, 기타 위탁사를 통해 사실 확인이 필요한 경우 등)가 있으면, 회사는 해당 사항을 회원에게 통지하고 처리 결과의 확인 시까지 판매 대금의 전부 또는 일부의 송금을 추가로 유보하거나 상계할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>사.</b> 회사는 국세청 고시 제2015-6호에 따라 전문가의 분기별 매출 명세를 국세청으로 제출합니다. 매출 신고를 위한 전문가의 매출 자료는 [마이 유신솔루션 >수익 관리]에서 확인이 가능하며, 누락되지 않도록 관리해야 합니다. 회사는 세무적인 내용에 대하여 개입하거나 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_title">제25조의 1(회원 등급 및 평가 제도)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회원 등급 </div>
                <div class="col-12 terms_of_service_desc">① 회사는 서비스 거래 및 기타 활동을 통해 부과되는 점수를 기준으로 하여 회원 등급을 산정•공개하고, 등급에 따른 일정한 혜택을 회원에게 부여할 수 있습니다. 회원 등급 및 그에 따른 혜택 등은 회사가 정한 내부 운영 기준에 따라 부여되며, 공개 가능한 범위에서 해당 서비스 화면에 게재하거나 기타 방법으로 고지합니다.</div>
                <div class="col-12 terms_of_service_desc">② 회원이 자신에게 부여된 등급 구성요소에 대하여 이의를 제기하면 회사는 소명 내용, 해당 회원의 신용도 등 제반 상황을 고려하여 등급 구성요소의 전부 또는 일부를 조정할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">③ 회원의 등급은 서비스 매매 시 참고 자료로 활용될 뿐이며, 회원의 신용을 보증하거나 금융상의 신용상태를 의미하는 것은 아닙니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 평가 제도</div>
                <div class="col-12 terms_of_service_desc">① 구매확정 시 의뢰인은 해당 거래에 대한 만족도를 평가할 수 있으며 구매후기를 작성할 수 있습니다. 이는 거래 화면 내에서 회사가 정한 항목 및 단계에 따라 작성하며, 작성된 내용은  해당 서비스와 전문가의 평가에 반영됩니다.</div>
                <div class="col-12 terms_of_service_desc">② 의뢰인의 평가가 완료되면 전문가는 의뢰인에 대한 만족도를 설정하고 답글을 작성할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">③ 구매후기는 서비스 또는 상품을 구매한 의뢰인만이 작성할 수 있으며, 구매후기에 대한 답글은 서비스 또는 상품을 판매한 전문가만이 작성할 수 있습니다. 구매후기 및 답글에 대한 권리는 작성한 당사자에게 있습니다.</div>
                <div class="col-12 terms_of_service_desc">④ 구매후기와 답글(이하 '게시글')은 공개를 원칙으로 합니다. 또한 회사는 회원이 작성한 해당 게시글을 크몽 서비스와 관련된 목적 범위 내에서 일부를 편집하거나 활용할 수 있으며, 이는 본질적인 내용에 변경을 가하지 않는 범위에 한합니다.</div>
                <div class="col-12 terms_of_service_desc">⑤ 회원은 회사가 정하고 고지한 기준 내에서 고객센터를 통해 해당 게시글에 대한 삭제•블라인드 등의 조치를 요청할 수 있습니다. 다만, 서비스에 대한 불만 또는 상대방에게 불리한 내용이 포함되었다는 이유만으로 작성자의 동의 없이 임의로 게시글을 조치하지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">⑥ 게시글의 작성과 거래 상대방에 대한 거래 만족도 평가는 전적으로 당사자의 책임 하에 이루어지며, 모든 권리와 책임은 게시한 회원에게 있습니다. 회사는 내용의 사실 여부에 개입하지 않으나 회원이 작성한 게시물이 다음 각호에 해당한다고 판단되는 경우에는 사전통지 없이 삭제 또는 조치할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">• 구매 후기와 거래 만족도 평가를 대가로 금전 또는 기타의 보상을 받거나 받기로 약정하고 이루어진 거래의 경우</div>
                <div class="col-12 terms_of_service_desc">• 구매 후기와 거래 만족도 평가의 목적과 취지에 반하거나 구매한 서비스와 관련이 없는 경우</div>
                <div class="col-12 terms_of_service_desc">• 정당한 권한 없이 타인의 권리(지식재산권, 개인정보, 명예훼손 등)을 침해하는 경우</div>
                <div class="col-12 terms_of_service_desc">• 다른 사람에게 성적 수치심을 주거나 혐오감, 불쾌감을 유발하는 경우</div>
                <div class="col-12 terms_of_service_desc">• 범죄적 행위에 결부된다고 인정되는 경우</div>
                <div class="col-12 terms_of_service_desc">• 정보통신기기의 오작동 또는 정상적 운영에 방해를 주는 악성코드, 데이터, 바이러스 등을 포함하는 경우</div>
                <div class="col-12 terms_of_service_desc">• 기타 관계 법령에 위배된다고 판단되는 경우</div>
                <div class="col-12 terms_of_service_desc">⑦ 회원이 작성한 게시글이 저작권, 지식재산권을 포함하여 타인의 권리 등을 침해하였음을 이유로 제3자 사이에 분쟁이 발생하는 경우 이와 관련한 일체의 책임은 해당 게시글을 등록한 회원에게 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회원이 회원 등급 및 회원 평가 제도의 목적과 취지에 어긋나는 행위를 하는 경우 회사는 사전 통보 없이 판매중지, 이용제한 등의 필요한 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_title">제26조 (수정, 문제 해결, 취소, 반품 및 교환)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 수정</div>
                <div class="col-12 terms_of_service_desc">① 거래가 진행 중인 상황에서 작업물을 수령한 의뢰인이 [수정요청] 기능을 이용하여 7일 이내 수정을 요청한 경우, 전문가는 서비스에 명시된 수정•재진행 규정에 따라 수정 작업(유형 상품의 경우 교환)을 진행해야 합니다. 위 기능을 통한 의뢰인의 의사가 전달된 경우에만 회사는 서비스 대금의 정산을 보류할 수 있습니다. 다만, 회사는 의뢰인이 수정 및 교환을 요청한 경우에도 아래 ②항에 따라 제한되는 사유가 있음이 입증된 경우에는 의뢰인의 구매 확정 여부와 관계없이 즉시 전문가에게 서비스 대금을 정산할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">② 다음 사례의 경우에는 예외로 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인의 주문에 따라 개별적으로 작업•생산되어 회복할 수 없는 손해가 예상되는 경우로서, 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 구매행위 및 기타 의사 표시를 통해 의뢰인의 '동의'를 받은 경우</div>
                <div class="col-12 terms_of_service_desc">- 유형 상품이 훼손된 경우(내용 확인을 위한 포장 훼손은 제외)</div>
                <div class="col-12 terms_of_service_desc">- 7일 이상의 기간이 경과하여 재판매가 곤란할 정도로 유형 상품의 가치가 현저히 감소한 경우</div>
                <div class="col-12 terms_of_service_desc">- 사용이나 일부 소비로 인하여 서비스 및 상품의 가치가 현저히 감소한 경우</div>
                <div class="col-12 terms_of_service_desc">- 복제 가능한 서비스(문서 제공 서비스•유형 상품 등)를 제공받은 경우</div>
                <div class="col-12 terms_of_service_desc">- 기타 법령에 의하여 수정 및 교환이 제한된 경우</div>
                <div class="col-12 terms_of_service_desc">③ 서비스 상세정보에 별도의 내용이 기재되어 있는 경우와 당사자 간 합의가 이루어진 경우에는 수정 조건이 변경될 수 있으며 회사는 이에 개입하거나 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 거래 중 문제 해결</div>
                <div class="col-12 terms_of_service_desc">작업물 발송 예정일에 맞춰 작업물을 발송할 수 없거나, 추가 작업에 따른 비용 청구의 필요성이 있는 경우 등 거래 진행과 관련하여 문제가 발생하였을 경우, 전문가는 거래 화면 내 [문제 해결] 기능을 통하여 문제 해결을 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">① 작업일 연장 요청</div>
                <div class="col-12 terms_of_service_desc">- 기존의 작업물 발송 예정일을 기준으로, 전문가가 의뢰인에게 요청하고 수락 받은 기간만큼 연장됩니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인은 전문가의 요청 및 기간을 정확히 확인하여 [수락] 혹은 [거절] 의사를 표시하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인이 정확한 기간을 확인하지 못하여 손해가 발생되었을 경우, 회사는 이에 대해 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인이 응답을 하지 않았더라도 작업일이 자동으로 연장되지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">- 전문가의 잦은 작업일 연장 요청이 확인될 경우, 회사는 전문가에게 기본 작업일에 대한 수정을 요청할 수 있으며 전문가는 이에 응해야 합니다.</div>
                <div class="col-12 terms_of_service_desc">② 추가 결제 요청</div>
                <div class="col-12 terms_of_service_desc">- 약속된 것 이상의 추가 작업 또는 추가 수정이 발생될 경우에 한하여 전문가가 의뢰인에게 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인은 전문가의 요청에 [수락] 혹은 [거절] 의사를 표시하여야 합니다.</div>
                <div class="col-12 terms_of_service_desc">- 의뢰인이 응답을 하지 않았더라도 자동으로 수락되거나 거래가 취소되지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 취소</div>
                <div class="col-12 terms_of_service_desc">① 의뢰인, 전문가 모두는 상대방에게 취소를 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">② 취소를 요청받은 자는 요청 시점으로부터 24시간 내에 거래 화면을 통해 [수락] 혹은 [거절] 의사를 표시하여야 합니다. 또한, 취소를 요청한 자는 주문이 취소되기 전까지 해당 화면에서 취소 요청을 철회할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">③ 취소를 요청받은 자가 거래 화면을 통해 [수락] 의사를 표시한 경우, 결제 대금은 회사가 제공하는 시스템 방식에 따라 의뢰인에게 환불됩니다.</div>
                <div class="col-12 terms_of_service_desc">④ 취소를 요청받은 자가 24시간 동안 [수락] 혹은 [거절] 표시를 하지 않은 경우 거래가 자동 취소되며, 결제 대금은 의뢰인에게 환불됩니다. 이를 확인하지 못하여 발생된 피해에 대해 회사는 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">⑤ 회사는 전자상거래 등에서의 소비자 보호에 관한 법률 및 관계 법령을 참고하여 각 서비스 별 취소•환불 규정을 안내하고 있습니다. 취소•환불은 해당 규정을 근거로 진행되며, 의뢰인의 서비스 구매 시점에 전문가가 개별적으로 명시한 정보가 있는 경우에도 이를 참고할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">⑥ 당사자 간 합의가 이루어진 경우 취소•환불 조건이 변경될 수 있습니다. 이 경우 회사는 이에 개입하거나 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 구매확정 후 취소</div>
                <div class="col-12 terms_of_service_desc">① 의뢰인의 구매확정 또는 자동구매확정으로 회사가 제공하는 유신솔루션 사이트 결제가 종료되고, 전문가에게 정산이 완료된 경우에도 관련 법령에 따라 수정•교환 및 취소•반품을 요청할 수 있습니다. 단, 이 경우 주문 건에 대한 취소는 의뢰인과 전문가가 직접 연락하여 해결하여야 합니다. 회사는 이에 개입하거나 책임지지 않으며, 정산된 서비스 이용료를 반환하지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">② 이 약관에 규정된 유신솔루션 사이트 결제가 종료된 후 회사의 중개서비스를 통해 거래된 서비스의 수정•교환 및 취소•반품 등과 관련하여 전문가와 의뢰인, 운송 업체, 금융기관 등과 사이에 분쟁 등이 발생한 경우 관련 당사자 간에 해결하여야 하고, 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 전문가의 귀책사유로 다수의 취소 및 반품이 발생하는 경우 또는 동일 중분류 카테고리 내 타 서비스보다 거래 취소 비율이 현저히 높은 경우 회사는 전문가의 서비스 판매 제한 등의 조치를 취할 수 있습니다.</div>
                <div class="col-12 terms_of_service_headline">[제5장 부가서비스 및 서비스 이용료]</div>
                <div class="col-12 terms_of_service_title">제28조 (서비스 이용료)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사가 부과하는 서비스 이용료는 서비스의 광고효과 및 회사가 제공하는 시스템이용료로서 판매 서비스 이용료, 광고 서비스 이용료로 구분됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 판매 서비스 이용료</div>
                <div class="col-12 terms_of_service_desc">1) 판매 서비스 이용료는 최종 구매 확정 금액 및 카테고리, 프로모션에 따라 차등 적용되어 전문가에게 부과됩니다.</div>
                <div class="col-12 terms_of_service_desc">2) 판매 서비스 이용료는 의뢰인의 구매 확정시 수익금 전환 단계에서 공제되며, 의뢰인의 구매확정 또는 자동구매확정으로 정산된 서비스 이용료는 반환하지 않습니다. 다만, 주문 취소의 경우 판매 서비스 이용료는 부과되지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 광고 서비스 이용료</div>
                <div class="col-12 terms_of_service_desc">1) 광고성 부가서비스에 관한 서비스 이용료인 광고 서비스 이용료는 거래 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 광고등록이 정상적으로 이루어지지 않을 경우 환불합니다.</div>
                <div class="col-12 terms_of_service_desc">2) 광고 서비스 이용료는 당해 서비스가 제공되는 웹페이지의 서비스 화면에서 과금 기준, 결제방식 등을 표시합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 필요한 경우 서비스 이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스 화면을 통하여 공지합니다. 회사는 판매 활성화 등을 위하여 서비스 이용료 범위 내에서 특정 서비스에 대한 서비스 이용료를 할인할 수 있습니다. 또한 회사는 특정 전문가에 대한 서비스 이용료를 서비스의 성격, 판매 실적, 회원의 특성 등 회사가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다. 특정 전문가에 대한 서비스 이용료의 조정 또는 면제 시 회사는 미리 그에 관한 주요 사항을 대상자에게 고지 또는 약정할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 구매확정 처리가 완료된 거래 건에 한하여 당 월 서비스 이용료에 대한 세금계산서를 익월 초 일괄 발행합니다.</div>
                <div class="col-12 terms_of_service_title">제29조 (정보 제공 및 광고의 게재)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 회원의 편의를 위하여 회원의 서비스 이용 중 필요하다고 인정되는 다양한 정보 및 광고를 배너 게재, 전자우편, 서신, SMS, LMS, 전화, 애플리케이션 알림 등의 방법으로 회원에게 제공할 수 있습니다. 회원은 이를 원하지 않을 경우 회사가 제공하는 방법에 따라 수신을 거부할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 회사는 전항에 따른 수신 거부 회원의 경우라도 이용약관, 개인정보보호정책, 기타 회원의 이익에 영향을 미칠 수 있는 중요한 사항의 변경 등 회원이 반드시 알고 있어야 하는 사항에 대해서는 전항의 방법으로 정보를 제공할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 유신솔루션 서비스에는 다양한 형태의 광고가 포함될 수 있으며, 이는 제3자가 제공하는 페이지와 연결될 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 다.항에 따라 제3자가 제공하는 페이지로 연결될 경우, 해당 페이지는 유신솔루션 의 서비스 영역이 아니므로 유신솔루션 이 신뢰성, 안정성 등을 보장하지 않으며 그로 인한 회원의 손해에 대해서도 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 서비스 상에 게재되어 있어나 서비스를 통한 제3자와의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 관련 법에 특별한 규정이 있거나 회사의 고의 또는 중과실로 인한 경우가 아닌 한 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_headline">[제6장 권리관계 • 손해배상 및 면책조항]</div>
                <div class="col-12 terms_of_service_title">제30조 (게시물에 대한 권리관계)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회원이 유신솔루션 에 게시한 서비스, 구매후기 등 게시물에 대한 저작권은 회원에게 있으며, 게시물 내에 포함된 저작물에 대한 저작권은 원저작자에게 귀속됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 회원은 유신솔루션 에 게시한 게시물이 저작권 등 제3자의 권리를 침해하지 않도록 주의하여야 합니다. 제3자가 해당 게시물에 대한 권리를 주장하는 경우, 회사에서는 해당 게시물에 대한 승인을 거절하거나 판매중지할 수 있습니다. 또한, 이로 인한 분쟁 발생 시 해당 회원은 본인의 책임과 비용으로 분쟁을 해결하며 회사를 면책시켜야 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회사는 회원이 유신솔루션 에 게시한 게시물을 유신솔루션 사이트 및 모바일 유신솔루션 외에 회사와 제휴한 사이트 및 SNS 채널 등에 노출할 수 있습니다. 회사는 필요한 범위 내에서 게시물의 등록 위치, 크기, 배열 등 일부를 수정•복제•편집할 수 있습니다. 이 경우, 회사는 저작권법 규정을 준수하며, 회원은 언제든지 고객센터를 통해 해당 게시물에 대해 삭제, 비공개 등의 조치를 요청할 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 회사가 다.항에서 명시한 내용 이외의 방법으로 회원의 게시물을 활용하고자 하는 경우에는 전화, 전자우편 등을 통해 사전에 회원에게 동의를 얻어야 합니다.</div>
                <div class="col-12 terms_of_service_title">제31조 (서비스에 대한 권리관계)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회원의 게시물을 노출•제공하기 위해 발생한 결과물 등 회사를 통해 창작된 일체의 유ㆍ무형 콘텐츠에 대한 저작권 및 기타 지적재산권은 회사에 귀속됩니다. 단, 회원의 게시물 및 제휴 계약에 따라 제공된 저작물 등은 제외합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 가.항에는 회사가 제공하는 디자인, 텍스트, 스크립트, 그래픽 및 회원에게 제공하는 기능과 서비스와 관련된 모든 상표, 마크, 로고 등이 포함됩니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회원은 회사가 유신솔루션 사이트 및 모바일 유신솔루션 을 통해 회원에게 제공하는 각종 자료 및 서비스에 대한 일체의 내용을 제3자에게 제공하거나 외부에 유출할 수 없으며, 임의로 수정, 편집, 가공할 수 없습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 회원에게 회사가 정한 이용조건에 따라 서비스와 관련된 계정, 콘텐츠 등을 이용할 수 있는 이용권만을 부여합니다.</div>
                <div class="col-12 terms_of_service_title">제32조 (손해배상)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사 또는 회사의 피고용인, 대리인, 기타 도급 및 위임 등으로 회사를 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회원에게 손해가 발생한 경우, 회사는 회원에게 발생한 손해를 배상할 책임이 있습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 회원 또는 회원의 피고용인, 대리인, 기타 도급 및 위임 등으로 회원을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 회사에 손해가 발생한 경우, 회원은 회사에 발생한 손해를 배상할 책임이 있습니다.</div>
                <div class="col-12 terms_of_service_title">제33조 (회사의 면책)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사가 통신판매중개자로서 회원들에게 제공하는 서비스는 온라인 거래장소(marketplace)와 안전한 결제 수단을 제공하고 기타 부가정보를 제공함에 그치는 것이므로, 중개서비스를 통하여 이루어지는 회원 상호 간의 모든 제반 사항(서비스 판•구매 진행 관리, 상대방에 대한 의무 이행, 청약 철회 또는 반품•취소 요청에 따른 문제 해결 등)에 대한 처리는 거래 당사자인 회원들이 직접 수행해야 합니다. 회사는 회사의 고의 또는 중과실이 없는 한 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않는 것을 원칙으로 합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>가-1.</b> 단, 회사는 전문가와 의뢰인 간의 분쟁이 발발했음을 양 당사자 중 한 명 이상으로부터 통보를 받을 경우, 전자상거래법에 따라 원만한 문제 해결을 위해 개입하거나 문제 해결에 필요하다고 판단되는 모든 조치(거래금액의 정산 및 환급 보류, 서비스 이용제한, 거래 이력의 열람 등)를 취할 수 있습니다. 이 조치는 분쟁이 해결되는 시점까지 지속할 수 있습니다. 또한 양 당사자의 합의 또는 유신솔루션 의 개입을 통해 자체적으로 분쟁 해결이 어렵다고 판단되는 경우, 유신솔루션 은 하기의 외부기관들에 분쟁 건을 이관하거나 당사자에게 이관 신청을 안내할 수 있으며 관련 정보를 제공할 수 있습니다. 이관된 시점 이후부터는 해당 기관의 의견을 신뢰하며 이를 기준으로 분쟁 관련 업무를 처리합니다.</div>
                <div class="col-12 terms_of_service_desc">- 대한상사중재원 (<a href="http://www.kcab.or.kr" target="_blank">http://www.kcab.or.kr</a>)</div>
                <div class="col-12 terms_of_service_desc">- 한국공정거래조정원 (<a href="http://www.kofair.or.kr" target="_blank">http://www.kofair.or.kr</a>)</div>
                <div class="col-12 terms_of_service_desc">- 한국인터넷진흥원 전자문서•전자거래분쟁조정위원회 (<a href="http://www.ecmc.or.kr" target="_blank">http://www.ecmc.or.kr</a>)</div>
                <div class="col-12 terms_of_service_desc">- 한국콘텐츠진흥원 콘텐츠분쟁조정위원회 (<a href="https://www.kcdrc.kr" target="_blank">https://www.kcdrc.kr</a>)</div>
                <div class="col-12 terms_of_service_desc">- 한국소비자원(<a href="https://www.kca.go.kr" target="_blank">https://www.kca.go.kr</a>)</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 천재지변 또는 이에 준하는 불가항력, 정보통신설비의 보수 점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우 등 회사의 고의 또는 중과실이 경우에는 회사의 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 회사가 제공하는 유신솔루션 사이트 화면에 게시하거나 기타의 방법으로 회원들에게 통지합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회사는 서비스 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 회사는 중개서비스를 통하여 거래되는 서비스의 하자, 서비스 등록정보의 오류, 미비 등으로 인하여 회원이 입는 손해에 대해서는 회사의 고의 또는 중과실이 없는 한 책임(제조물책임 포함)을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>마.</b> 회사는 회원이 게재한 정보, 자료, 사실의 허위성•위법성이 객관적으로 확인된 경우를 제외하고 서비스 화면에 표시되는 정보 등의 정확성, 안정성, 타당성 등을 보증하지 않으며, 그와 관련하여 회사의 고의 또는 중과실이 없는 한 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>바.</b> 회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원 간에 이루어진 거래에 대하여는 책임을 지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc"><b>사.</b> 모바일 유신솔루션 에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일 유신솔루션 에서의 거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크 등의 이유로 제한, 지연될 수 있습니다.</div>
                <div class="col-12 terms_of_service_title">제34조 (준거법 및 관할법원)</div>
                <div class="col-12 terms_of_service_desc">이 약관과 회사와 회원 간의 이용계약, 회원 상호 간의 물품 거래에 대해서는 대한민국 법령이 적용되며, 이 약관과 회사와 회원 간의 서비스 이용계약, 회원 상호 간의 분쟁에 대해 회사를 당사자로 하는 소송이 제기될 경우에는 회사의 본사 소재지를 관할하는 법원을 합의 관할법원으로 정합니다.</div>
                <div class="col-12 terms_of_service_title">제35조 (기타 조항)</div>
                <div class="col-12 terms_of_service_desc"><b>가.</b> 회사는 회원이 제기하는 정당한 의견이나 불만 사항을 적극적으로 반영하고 그 문제를 해결하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는 의견과 불만 사항을 검토하고, 정당하다고 판단될 때에는 이를 우선적으로 처리합니다. 만약 신속한 처리가 어려운 사항이 있으면 그 사유와 처리기한을 이메일 혹은 전화로 회원에게 통보합니다.</div>
                <div class="col-12 terms_of_service_desc"><b>나.</b> 본 서비스에 대한 문의 및 서비스 이용에 대한 불편 사항은 일대일 문의, 또는 아래 채널을 통해 접수해 주시면 성심껏 처리해드리겠습니다.</div>
                <div class="col-12 terms_of_service_desc">- 이메일: wonhocorp@naver.com</div>
                <div class="col-12 terms_of_service_desc">- 전화: 1544-5993</div>
                <div class="col-12 terms_of_service_desc">- Fax: 0505-299-5993</div>
                <div class="col-12 terms_of_service_desc"><b>다.</b> 회사소개</div>
                <div class="col-12 terms_of_service_desc">1) 한식단 주식회사</div>
                <div class="col-12 terms_of_service_desc">2) 소재지: 서울시 영등포구 양평로 157, 1306호</div>
                <div class="col-12 terms_of_service_desc">3) 대표이사: 김준미</div>
                <div class="col-12 terms_of_service_desc">4) 사업자 등록번호: 471-86-00114</div>
                <div class="col-12 terms_of_service_desc"><b>라.</b> 모바일 유신솔루션 이용 조건</div>
                <div class="col-12 terms_of_service_desc">1) 회사는 모바일 유신솔루션 을 개인적인 용도로 사용할 수 있는 권리만 회원에게 부여합니다.</div>
                <div class="col-12 terms_of_service_desc">2) 회원은 모바일 유신솔루션 과 관련된 정보 및 소프트웨어를 임의로 변경•복사하는 등 상업화할 수 없습니다. 또한 부정사용 등으로 인한 회원의 피해에 대해 회사는 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">3) 모바일 유신솔루션 의 부정사용으로 인한 회원의 피해에 대해 회사는 책임지지 않습니다.</div>
                <div class="col-12 terms_of_service_desc">4) 모바일 유신솔루션 웹사이트에서 제공하는 기능과 동일한 기능을 포함하고 있지 않을 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">5) 모바일 유신솔루션 은 이용하는 회원의 물리적인 장소나 회원의 무선 데이터 서비스 환경에서 기인하는 지연이나 대기 시간 등으로 인해 실시간으로 업데이트되지 않을 수 있습니다.</div>
                <div class="col-12 terms_of_service_desc">6) 모바일 유신솔루션 의 제3자 수혜자인 Apple, Android 사는 회원의 의사에 따라 모바일 유신솔루션 사용 조건을 실행할 권리를 가지며, 유지보수•조사 및 애플리케이션에 대한 보증 의무를 가지는 것은 아닙니다.</div>				
			</div>
		</div>
	</div>
</div>

<!-- 개인정보처리방침 -->
<div class="col-12 popup_style_0_wrap" id="privacyPolicyPopup">
	<div class="col-12 popup_con">
		<div class="col-12 popup_inner">
			<div class="col-12 popup_header_con">
				<div class="col-12 tc popup_header_title">개인정보처리방침</div>
				<a href="javascript:void(0)" class="popup_header_close_btn" onclick="popupManager.removePopLatest(true)">닫기 버튼</a>
			</div>
			<div class="col-12 pt17 pl20 pr20 popup_contents_con">
				<div class="col-12 terms_of_service_title">제1조 (총칙)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 목적</div>
				<div class="col-12 terms_of_service_desc">1) ㈜한식단(이하 '회사'라고 함)은 회원의 정보를 소중하게 생각하고 안전하게 보호하기 위하여 최선의 노력을 다하고 있으며, 개인정보보호법을 포함한 관계 법령과 정부의 가이드라인을 준수합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 회사는 '개인정보처리방침'을 제정하고 이를 준수하여 회원의 개인정보의 이용 및 보호에 대한 조치를 알리며, 관련 법규를 준수하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회사가 개인정보를 수집하는 목적은 회원의 신분과 서비스 이용 의사를 확인하여 최적화•맞춤화된 서비스를 제공하기 위함입니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 개인정보의 수집•이용</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 회원의 개인정보를 필요한 시점에 따라 최소한으로 수집하고, 수집한 정보는 사전 고지한 범위 내에서만 사용하며 사전 동의 없이 목적과 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.</div>
				<div class="col-12 terms_of_service_desc">2) 다만, 법령의 규정에 의거하거나 수사기관 및 행정기관이 수사 또는 조사의 목적으로 법령에 정해진 절차와 방법에 따라 요청한 경우에는 내부 절차를 거쳐 최소한의 정보가 동의 없이 제공될 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 개인정보처리방침의 효력 및 변경</div>
				<div class="col-12 terms_of_service_desc">1) 회사의 '개인정보처리방침'은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경 등으로 인하여 개정될 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">2) '개인정보처리방침'이 변경될 경우 변경사항은 제12조에서 명시한  고지의 의무에 따라 공지사항 또는 이메일 등의 기타의 방법을 통해 공지해 드립니다.</div>
				<div class="col-12 terms_of_service_desc">3) 변경사항은 홈페이지를 방문하여 확인하실 수 있으며, 변경 내용에 의문이 있으신 경우에는 언제라도 고객센터를 통해 문의하실 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 개인정보처리방침과 이용약관의 개인정보 관련 항목 중, 이용약관의 내용이 우선하여 적용됩니다.</div>
				<div class="col-12 terms_of_service_title">제2조 (개인정보의 수집∙이용 및 보유)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 개인정보의 수집 방법</div>
				<div class="col-12 terms_of_service_desc">회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">- 홈페이지, 모바일 애플리케이션, 모바일 웹페이지, 서면, 팩스, 전화, 고객센터 문의하기, 이벤트 응모</div>
				<div class="col-12 terms_of_service_desc">- 생성 정보 수집 툴을 통한 자동 수집</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 개인정보의 수집•이용 목적</div>
				<div class="col-12 terms_of_service_desc">회사는 개인정보를 다음의 목적을 위해 수집∙이용합니다. 수집한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구합니다.</div>
				<div class="col-12 terms_of_service_desc">1) 플랫폼 회원가입 및 서비스 이용 관리</div>
				<div class="col-12 terms_of_service_desc">회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별•인증, 회원자격 유지•관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지, 만 14세 미만 아동 개인정보 수집 시 법정대리인 동의 여부 확인, 만 19세 미만의 전문가 전환 신청 시 법정대리인 동의 여부 확인, 서비스 이용 관련 각종 고지•통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 민원사무 처리</div>
				<div class="col-12 terms_of_service_desc">민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락•통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</div>
				<div class="col-12 terms_of_service_desc">3) 재화 또는 서비스 제공</div>
				<div class="col-12 terms_of_service_desc">물품 배송, 서비스 제공, 청구서 발송, 콘텐츠 제공, 맞춤 서비스 제공, 본인인증, 연령 인증, 요금 결제•정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</div>
				<div class="col-12 terms_of_service_desc">4) 마케팅 및 광고에의 활용</div>
				<div class="col-12 terms_of_service_desc">신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여 기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 개인정보의 수집 항목 및 보유</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 텍스트, 이미지, 음성 등의 개인정보를 수집 및 이용할 수 있습니다. 회사가 수집하는 정보 및 보유기간에 대한 상세한 내용은 아래 표와 같습니다.</div>
				<div class="col-12 terms_of_service_desc">2) 수집한 개인정보는 법령에 따른 개인정보 이용•보유기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 이용•보유기간 내에서 처리 및 보관합니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회사는 전자상거래 등에서의 소비자보호에 관한 법률, 국세기본법, 전자금융거래법 등 관련 법령에 따라 주민등록번호 및 은행 계좌번호의 수집∙보관이 불가피한 경우에는 회원에게 사전 고지하여 정보를 수집할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 회사는 회원의 기본적 인권을 침해할 우려가 있는 민감한 정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향, 범죄기록, 건강 상태 등)는 회원의 동의 또는 법령의 규정에 의한 경우 이외에는 수집하지 않습니다.</div>
				<div class="col-12 terms_of_service_desc">서비스 이용 시 수집되는 정보 및 보유기간은 다음과 같습니다.</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
							<col/>
							<col/>
							<col/>
							<col/>
						</colgroup>
						<thead>
							<tr>
								<th>분류</th>
								<th>유형</th>
								<th>수집∙이용목적</th>
								<th>수집∙이용항목</th>
								<th>보유 및 이용 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td rowspan="5">회원 정보</td>
								<td>
									회원 식별<br/>
									(회원가입)
								</td>
								<td>
									- 회원의 식별 및 성인인증<br/><br/>
									- 회원서비스 제공<br/><br/>
									- 서비스 이용에 대한 공지<br/><br/>
									- 서비스 이용에 대한 상담•민원처리<br/><br/>
									- 부정이용 확인∙방지관리
								</td>
								<td>
									[공통]<br/>
									고객센터 상담 서비스 이용 기록(음성 녹취)<br/><br/>
									[구매 회원]<br/>
									이메일, 비밀번호, 휴대폰 번호, 이름, 생년월일, 성별, 외국인등록번호, CI, DI, 서비스 관련 선택 정보(주소)<br/><br/>
									[개인 판매 회원]<br/>
									주민등록번호(부가가치세법 제 32조에 따른 세금계산서 발행), 계좌번호, 은행명, 프로필 관련 선택 정보(경력•이력 사항, 학력 사항, 자격증 및 증명서 자료 등)<br/><br/>
									[기업 판매 회원]<br/>
									기업형태, 회사명, 사업자등록정보(사업자번호, 사업자유형, 대표자명, 업태, 종목, 사업장주소, 세금계산서 이메일, 은행계좌 정보, 통장사본), 프로필 관련 선택 정보(경력•이력 사항, 학력 사항, 자격증 및 증명서 자료 등)
								</td>
								<td>
									회원 탈퇴 시 즉시 삭제<br/><br/>
									- 부정이용 방지를 위한 정보(ID, 불량 이용 기록)는 탈퇴DB에서 6개월 후 삭제<br/><br/>
									- 불만 또는 분쟁처리에 관한 기록은 3년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)
								</td>
							</tr>
							<tr>
								<td>주문/결제</td>
								<td rowspan="3">
									- 주문 상품의 결제 및 환불<br/><br/>
									- 배송/계약사항 및 주문내역 안내 등 고지<br/><br/>
									- 부정이용 관리∙방지
								</td>
								<td>
									[결제수단 선택에 따른 수집]<br/><br/>
									신용카드 : 카드사명, 카드번호, 유효기간<br/><br/>
									휴대폰 : 휴대폰 번호, 통신사명<br/><br/>
									계좌이체 : 은행명, 계좌번호<br/><br/>
									무통장입금 : 은행명, 입금자명<br/><br/>
									현금영수증발급정보 : 휴대폰 번호,현금영수증카드정보,주민(사업자) 번호
								</td>
								<td rowspan="3">
									- 부정이용 방지를 위한 회원 식별정보(CI, DI)는 탈퇴DB에서 6개월 후 삭제<br/><br/>
									- 거래기록 보존을 위해 소비자 식별정보(CI, DI), 결제・취소・환불 및 배송 정보는 5년간 보관(전자상거래 등에서의 소비자보호에 관한 법률)
								</td>
							</tr>
							<tr>
								<td>배송</td>
								<td>수취인정보-성명, 연락처, 주소</td>
							</tr>
							<tr>
								<td>취소/환불</td>
								<td>예금주 성명, 은행명, 계좌번호</td>
							</tr>
							<tr>
								<td>
									서비스<br/>
									이용 기록
								</td>
								<td>
									- 서비스 이용 기록 통계 분석 등 품질 관리<br/><br/>
									- 소비자보호를 위한 법적 의무 준수<br/><br/>
									- 부정이용 확인∙방지관리<br/><br/>
									- 회원 간 분쟁 조정<br/><br/>
									- 상품(경품) 발송을 위한 발송정보 확인
								</td>
								<td>
									쿠키, 서비스 이용기록(방문일시, IP, 불량 이용 기록 등), 기기정보(고유기기식별값, OS버전)<br/><br/>
									IP주소, 쿠키, 접속일시, 모바일 기기정보(UDID, 광고식별자 등), 메시지 수•발신 내역, 안심번호 서비스 이용 기록(음성 녹취), 기타 서비스 이용 기록
								</td>
								<td>
									회원 탈퇴 시 즉시 삭제<br/><br/>
									- 서비스 이용기록은 3개월간 보관<br/>
									(통신비밀보호법)<br/><br/>
									- 안심번호 서비스 이용기록(음성 녹취 파일)은 1개월간 보관
								</td>
							</tr>
							<tr>
								<td>추가</td>
								<td>정산</td>
								<td>세금계산서 발행</td>
								<td>업태, 종목, 전자세금계산서 발급용 이메일, 사업장 혹은 담당자 연락처</td>
								<td>
									회원 탈퇴시 즉시 삭제<br/><br/>
									세무서 신고가 완료된 후 즉시 삭제
								</td>
							</tr>
							<tr>
								<td>선택</td>
								<td>마케팅</td>
								<td>
									- 회원대상 마케팅<br/><br/>
									- 맞춤형 정보 제공<br/><br/>
									- 서비스 이용 통계 및 설문
								</td>
								<td>이름, 이메일, 연락처(휴대폰 번호), 성별, 기타 서비스 이용, 거래기록, 직업 및 비즈니스 분야, 경력 년수</td>
								<td>
									이용기간 만료, 이용동의 철회 시<br/><br/>
									회원 탈퇴시 즉시 삭제
								</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 기타</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 만 14세 이상인 경우에 회원가입을 가능하도록 하며 개인정보의 수집•이용에 법정대리인의 동의가 필요한 만 14세 미만 아동의 개인정보는 원칙적으로 수집하지 않습니다. 단, 법정대리인의 동의를 얻은 경우에는 만 14세 미만 회원의 개인정보를 수집•이용할 수 있으며, 이 경우 법정대리인의 이름, 생년월일, 휴대폰 번호, 이메일 주소, 본인확인 값(CI, DI)을 추가로 수집할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">2) 회사는 웹상에 공개 목적이나 대상의 제한 없이 합법적으로 공개된 정보 및 회원의 서비스 이용 기록(로그)과 메타데이터와 같은 정보를 수집하여 회원에게 보다 좋은 서비스를 제공할 수 있도록 분석 및 활용하고 있습니다. 구체적으로, 회원 관심에 맞춘 서비스를 우선적으로 제공하고 마케팅적으로 회원의 관심분야에 맞는 광고를 제공하거나 이벤트 참여 기회를 제공할 수 있습니다. 이렇게 수집된 정보는 회사 외 다른 제3자에게 제공하거나 공유하지 않습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회사가 제공하는 서비스 이용과정에서 회원 본인이 자발적으로 공개한 개인정보 및 게시물과 관련한 권리와 책임은 작성자 본인에게 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 자발적으로 공개된 정보는 보호받기 어려우며 타인에 의해 무단으로 수집되거나 처리될 수 있으며, 이로 인해 발생한 손실이나 문제는 전적으로 본인에게 있음을 유념하시기 바랍니다. 서비스 이용과정에서 개인에 관한 정보는 공개되지 않도록 심혈을 기울여 주시기 바랍니다.</div>
				<div class="col-12 terms_of_service_title">제3조 (개인정보 자동 수집 장치의 설치 운영)</div>
				<div class="col-12 terms_of_service_desc">회사는 개별적인 맞춤 서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.</div>
				<div class="col-12 terms_of_service_desc">쿠키는 웹사이트를 운영하는데 이용되는 서버가 회원의 컴퓨터 브라우저에게 보내는 소량의 정보이며 회원들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</div>
				<div class="col-12 terms_of_service_desc">- 쿠키의 사용 목적: 회원이 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용 형태, 인기 검색어, 보안접속 여부, 등을 파악하여 회원에게 최적화된 정보 제공을 위해 사용됩니다.</div>
				<div class="col-12 terms_of_service_desc">- 쿠키의 설치•운영 및 거부: 웹 브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">- 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">그 외 서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">- IP Address, 방문 일시, 서비스 이용 기록: 부정 이용 방지, 비인가 사용 방지, 신규 서비스 개발 및 맞춤 서비스 제공 등</div>
				<div class="col-12 terms_of_service_title">제4조 (개인정보 수집 동의 거부)</div>
				<div class="col-12 terms_of_service_desc">회원은 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도의 불이익은 없습니다.</div>
				<div class="col-12 terms_of_service_desc">단, 필수 동의 사항에 동의를 거부할 경우, 서비스 이용이 불가능하거나 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.</div>
				<div class="col-12 terms_of_service_desc">또한, 선택 동의 사항에 동의를 거부할 경우에도 선택 동의 개인정보 항목을 이용하여야 제공받을 수 있는 서비스의 전부 또는 일부 이용이 제한될 수 있습니다.</div>
				<div class="col-12 terms_of_service_title">제5조 (개인정보의 제3자 제공)</div>
				<div class="col-12 terms_of_service_desc">회사는 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</div>
				<div class="col-12 terms_of_service_desc">그 밖에 개인정보의 제3자 제공이 필요한 경우에는 합당한 절차를 통한 동의를 얻어 제공합니다.</div>
				<div class="col-12 terms_of_service_desc">회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">개인정보 제3자 제공 현황</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
							<col/>
							<col/>
							<col/>
						</colgroup>
						<thead>
							<tr>
								<th>제공목적</th>
								<th>제공받는 자</th>
								<th>제공항목</th>
								<th>제공받는 자의 보유 및 이용기간</th>
							</tr>
						</thead>
						<tbody>
							<tr>
								<td>
									전자상거래 계약 이행<br/><br/>
									서비스 제공, 의뢰인 확인, 고객상담 등
								</td>
								<td class="tc">서비스(상품) 제공 전문가</td>
								<td>
									[필수제공] 닉네임<br/><br/>
									[배송상품의 경우] 배송지 주소, 수령인, 연락처 등의 배송 시 필요 정보<br/><br/>
									[세금계산서 발행의 경우] 사업자등록번호, 상호, 대표자명, 사업장주소, 업태, 종목, 세금계산서 수신 이메일
								</td>
								<td>
									재화 또는 서비스의 제공 목적 달성 후 파기<br/><br/>
									(단, 관계법령에 정해진 규정에 따라 법정기간 동안 보관)
								</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_title">제6조 (개인정보의 처리 위탁)</div>
				<div class="col-12 terms_of_service_desc">회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리 업무를 위탁하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">회사는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행 목적 외 개인정보 처리 금지, 기술적․관리적 보호 조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. 또한 위탁 처리하는 정보는 원활한 서비스를 제공하기 위하여 필요한 최소한의 정보에 국한됩니다.</div>
				<div class="col-12 terms_of_service_desc">위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보처리방침을 통하여 공개하도록 하겠습니다.</div>
				<div class="col-12 terms_of_service_desc">현재, 회원의 개인정보 처리 수탁자와 그 업무의 내용은 아래와 같습니다.</div>
				<div class="col-12 terms_of_service_desc">개인정보 처리 위탁 현황</div>
				<div class="col-12 terms_of_service_desc">[국내서비스]</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
						</colgroup>
						<thead>
							<tr class="tc">
								<th>위탁받는 자(수탁자)</th>
								<th>위탁하는 업무의 내용</th>
							</tr>
						</thead>
						<tbody>
							<tr class="tc">
								<td>(주)다날</td>
								<td>
									서비스 이용을 위한 휴대폰 인증<br/>
									(중복가입 및 연계 정보 확인)
								</td>
							</tr>
							<tr class="tc">
								<td>(주)NICE평가정보</td>
								<td>전문가 인증을 위한 계좌번호 인증</td>
							</tr>
							<tr class="tc">
								<td>(주)코리아크레딧뷰로</td>
								<td>전문가 인증을 위한 주민등록번호 인증</td>
							</tr>
							<tr class="tc">
								<td>
									(주)토스페이먼츠<br/>
									(주)엔에이치앤페이코
								</td>
								<td>신용카드, 계좌이체, 가상계좌 결제처리, 현금영수증 발행</td>
							</tr>
							<tr class="tc">
								<td>(주)토스페이먼츠</td>
								<td>휴대폰 소액결제처리</td>
							</tr>
							<tr class="tc">
								<td>CJ대한통운, 로젠택배, 롯데택배, 우체국택배, 한진택배, 경동화물/택배, 대신화물/택배, KG옐로우캡택배</td>
								<td>상품배송</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_title">제7조 (가명정보의 처리)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 가명정보의 처리 목적</div>
				<div class="col-12 terms_of_service_desc">회사는 개인정보보호법 제28조의 2에 의해 통계 작성(상업적 목적 포함), 과학적 연구(산업적 연구 포함), 공익적 기록 보존 등을 위해 개인정보를 가명처리하여 다음과 같이 처리하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>마.</b> 가명정보의 안전성 확보 조치에 관한 사항</div>
				<div class="col-12 terms_of_service_desc">회사는 개인정보보호법 제28조의4(가명정보에 대한 안전조치의무 등)에 따라 다음과 같이 안전성 확보를 위한 조치를 취하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">- 관리적 조치: 내부관리 계획 수립•시행</div>
				<div class="col-12 terms_of_service_desc">- 기술적 조치: 재식별 및 정보 악용 방지를 위한 접근 권한 분리</div>
				<div class="col-12 terms_of_service_title">제8조 (개인정보 파기절차 및 방법)</div>
				<div class="col-12 terms_of_service_desc">회원의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.</div>
				<div class="col-12 terms_of_service_desc">회사의 개인정보 파기절차 및 방법은 다음과 같습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 개인정보 파기절차 및 방법</div>
				<div class="col-12 terms_of_service_desc">1) 파기절차</div>
				<div class="col-12 terms_of_service_desc">회원이 서비스 이용 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라 일정 기간 저장된 후 파기합니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않으며, 개인정보가 제3자에게 위탁된 경우에는 수탁자에게도 파기하도록 지시합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 파기 기한</div>
				<div class="col-12 terms_of_service_desc">회원의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</div>
				<div class="col-12 terms_of_service_desc">3) 파기방법</div>
				<div class="col-12 terms_of_service_desc">- 종이에 출력된 개인정보: 분쇄기로 분쇄하거나 소각</div>
				<div class="col-12 terms_of_service_desc">- 전자적 파일 형태로 저장된 개인정보: 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 예외적 보관</div>
				<div class="col-12 terms_of_service_desc">1) 관련 법령 및 회사 운영 정책에 의한 정보 보유 사유</div>
				<div class="col-12 terms_of_service_desc">회원이 개인정보 제공에 대한 동의를 철회하는 등 개인정보의 수집 및 이용목적이 달성된 경우에도, 관계법령의 규정과 회사의 운영 정책에 의하여 보존할 필요가 있는 경우 일정한 기간 동안 회원 개인정보를 보관합니다.</div>
				<div class="col-12 terms_of_service_desc">이 경우 회사는 해당 정보를 아래의 보존 이유에 따른 목적과 기간 내에서만 보관할 수 있습니다.</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
							<col/>
							<col width="100px"/>
						</colgroup>
						<thead>
							<tr>
								<th>항목</th>
								<th>보존 이유</th>
								<th>보존 기간</th>
							</tr>
						</thead>
						<tbody>
							<tr class="tc">
								<td>계약 또는 청약철회 등에 관한 기록</td>
								<td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
								<td>5년</td>
							</tr>
							<tr class="tc">
								<td>대금결제 및 재화 등의 공급에 관한 기록</td>
								<td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
								<td>5년</td>
							</tr>
							<tr class="tc">
								<td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
								<td>전자상거래 등에서의 소비자보호에 관한 법률 제6조 및 시행령 제6조</td>
								<td>3년</td>
							</tr>
							<tr class="tc">
								<td>접속에 관한 기록</td>
								<td>통신비밀보호법 제15조의2 및 시행령 제41조	</td>
								<td>3개월</td>
							</tr>
							<tr class="tc">
								<td>부정이용 기록</td>
								<td>부정거래 등 서비스의 원활한 운영에 지장을 주는 행위에 대한 방지 및 제재</td>
								<td>5년</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_desc">※ 부정이용: 부정이용은 아래의 경우를 의미합니다.</div>
				<div class="col-12 terms_of_service_desc">- 법령 또는 회사와 회원 간의 서비스 이용약관에 위배되는 방법이나 내용의 거래</div>
				<div class="col-12 terms_of_service_desc">- 기타 회사, 회원 또는 타인의 권리나 이익을 침해하는 방법이나 내용의 거래</div>
				<div class="col-12 terms_of_service_desc">- 공서양속을 해치는 방법이나 내용의 거래</div>
				<div class="col-12 terms_of_service_desc">※ 부정이용에 대한 보존 항목: ID, 휴대폰 번호, 이메일 주소, 생년월일, 부정거래 사유, 탈퇴 시점의 회원 상태 값 등</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 휴면계정의 정보 처리</div>
				<div class="col-12 terms_of_service_desc">1) 장기 미이용회원(휴면 회원)은 서비스를 최종 이용 후 1년간 서비스 이용 기록이 없는 회원을 말합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 1년 이상 서비스 이용 기록이 없는 해당 회원의 개인정보는 개인정보보호법 제39조의6, 동법 시행령 제48조의5 에 따라 일반 이용자의 개인정보와 분리하여 별도로 저장 및 관리합니다.</div>
				<div class="col-12 terms_of_service_desc">3) 다만 회원가입 시 ‘장기 미접속 시 계정 활성 상태 유지‘를 선택한 회원의 계정은 장기 미접속 상태이더라도 휴면 처리되지 않으며, 회원이 직접 탈퇴 신청할 때까지 개인정보를 보관합니다.</div>
				<div class="col-12 terms_of_service_title">제9조 (회원 및 법정대리인의 권리•의무 행사방법)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 회원의 권리</div>
				<div class="col-12 terms_of_service_desc">회원는 개인정보주체로써 다음과 같은 권리를 행사할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">1) 정보주체는 언제든지 자신의 개인정보를 조회하고 수정할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">2) 정보주체는 언제든지 개인정보 열람, 정정, 삭제, 처리정지 등을 요청할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 정보주체는 회원 탈퇴 절차를 통하여 개인정보 제공에 대한 동의를 철회할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 제2,3항에 따른 권리 행사는 개인정보 보호법 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 요청하실 수 있으며 회사는 요청자가 본인인지를 확인하고 지체 없이 조치하겠습니다.</div>
				<div class="col-12 terms_of_service_desc">5) 회원이 개인정보에 대한 열람•정정•삭제•처리정지를 요청한 경우, 회사는 본 조 제6항의 경우를 제외하고 요청을 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 다만, 이전의 개인정보가 이미 제공된 경우에는 처리 결과를 제3자에게 통지하여 정정할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">6) 회사는 제1,2항의 요청이 개인정보보호법 제35조 4항, 제27조 2항에 해당하는 경우 해당 요청을 거절할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">- 법률에 특별한 규정이 있거나 법령상 의무를 준수하기 위하여 불가피한 경우</div>
				<div class="col-12 terms_of_service_desc">- 다른 사람의 생명•신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해할 우려가 있는 경우</div>
				<div class="col-12 terms_of_service_desc">- 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행할 수 없는 경우</div>
				<div class="col-12 terms_of_service_desc">- 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 등</div>
				<div class="col-12 terms_of_service_desc">7) 제1,2,3항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 법정 대리인의 권리</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 아동의 개인정보를 보호하기 위하여, 만 14세 미만의 아동의 경우 신규 회원 가입을 제한하고 있습니다. 단, 법정대리인의 동의를 얻은 경우 해당 아동의 개인정보 수집•이용이 가능하며, 법정대리인에 대하여 아래와 같은 권리를 보장합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 법정대리인은 14세 미만 아동의 개인정보에 대해 열람, 정정, 삭제, 처리정지 등을 요청할 수 있으며, 수집•이용 또는 제공에 대한 동의를 철회할 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 제2항에 따른 권리 행사를 위해 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 하며, 회사는 요청자가 진정한 법정대리인인지를 확인하고 지체 없이 조치하겠습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 개인정보의 철회 및 거부권 행사, 탈퇴 방법</div>
				<div class="col-12 terms_of_service_desc">개인정보의 열람 및 정정 범위, 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사, 회원 탈퇴 방법은 아래와 같습니다.</div>
				<div class="col-12 terms_of_service_desc">1) 개인정보의 열람 및 정정 범위</div>
				<div class="col-12 terms_of_service_desc">- 회사가 보유하고 있는 회원의 개인정보</div>
				<div class="col-12 terms_of_service_desc">- 회사가 이용하거나 제3자에 제공한 개인정보</div>
				<div class="col-12 terms_of_service_desc">- 개인정보의 수집, 이용, 제공 등의 동의 현황</div>
				<div class="col-12 terms_of_service_desc">2) 개인정보의 열람•정정 및 동의 철회, 광고성 정보 전송에 대한 동의 거부권 행사 방법</div>
				<div class="col-12 terms_of_service_desc">- 홈페이지(웹/애플리케이션): www.yusinsolution.com</div>
				<div class="col-12 terms_of_service_desc">- 고객센터: 1544-5993 / wonhocorp@naver.com</div>
				<div class="col-12 terms_of_service_desc">3) 회원 탈퇴</div>
				<div class="col-12 terms_of_service_desc">- 홈페이지(웹): 프로필> 계정 설정 > 나의정보 > 회원 탈퇴</div>
				<div class="col-12 terms_of_service_desc">- 모바일 애플리케이션:  마이크몽> 계정설정> 회원탈퇴</div>
				<div class="col-12 terms_of_service_desc">개인정보 주체는 위의 수단 외에, 행정안전부의 '개인정보보호 종합지원 포털' 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람 청구를 하실 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 회원(또는 법정대리인)의 의무</div>
				<div class="col-12 terms_of_service_desc">회원(또는 법정대리인)는 개인정보주체로서 개인정보를 보호받을 권리와 함께 스스로를 보호할 의무가 있습니다.</div>
				<div class="col-12 terms_of_service_desc">1) 회원은 개인정보를 항상 최신의 상태로 유지해야 합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 회원은 ID, 비밀번호, 접근매체 등 개인정보가 유출되지 않도록 주의해야 하며 제3자에게 개인정보 및 계정 정보를 양도하거나 대여할 수 없습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회원은 회사의 개인정보보호정책에 따라 보안을 위한 비밀번호의 주기적 변경에 협조해야 합니다.</div>
				<div class="col-12 terms_of_service_desc">4) 회원은 "정보통신망 이용촉진 및 정보보호 등에 관한 법률", “개인정보 보호법”, "주민등록법" 등 기타 개인정보에 관한 법률을 준수하여야 합니다.</div>
				<div class="col-12 terms_of_service_desc">5) 타인의 개인정보를 도용하여 회원가입하거나 주민등록번호 등을 도용하여 물품 거래를 시도•실행한 경우에는  회원자격 상실과 함께 주민등록법에 의거하여 처벌될 수 있습니다.</div>
				<div class="col-12 terms_of_service_desc">6) 본 조의 의무를 다하지 않아 문제가 발생한 경우, 모든 책임은 회원에게 있으며 회사는 책임지지 않습니다.</div>
				<div class="col-12 terms_of_service_desc">- 회원 본인이 ID, 비밀번호, 접근매체 등의 양도•대여•분실을 하는 경우</div>
				<div class="col-12 terms_of_service_desc">- 로그인 상태에서의 이석 등으로 제3자가 회원의 정보를 이용할 수 있게 된 경우</div>
				<div class="col-12 terms_of_service_desc">7) 또한 회원 본인의 부주의나 관계법령에 의한 보안조치로 차단할 수 없는 방법이나 기술을 사용한 해킹 등 이는 회사가 상당한 주의를 기울였음에도 불구하고 통제할 수 없는 상황에서 발생한 문제에 대해서는 회사는 책임지지 않습니다.</div>
				<div class="col-12 terms_of_service_title">제10조 (개인정보의 기술적•관리적 보호 조치)</div>
				<div class="col-12 terms_of_service_desc">회사는 개인정보보호법 제29조에 따라 회사의 개인정보 처리자를 최소한으로 제한하며, 기술적 조치와 함께 개인정보 처리자에 대한 교육 등 관리적 조치를 통해 개인정보보호의 중요성을 인식시키고 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 기술적 조치</div>
				<div class="col-12 terms_of_service_desc">1) 회원의 개인정보는 비밀번호에 의해 보호되며, 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능(Lock)을 사용하여 중요한 데이터는 별도의 보안 기능을 통해 보호합니다.</div>
				<div class="col-12 terms_of_service_desc">2) 회원의 비밀번호는 일 방향 암호화하여 저장 및 관리되고 있으며, 개인정보의 확인 및 변경은 비밀번호를 알고 있는 본인에 의해서만 가능합니다.</div>
				<div class="col-12 terms_of_service_desc">3) 회사는 백신 프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신 프로그램은 주기적으로 업데이트되며 갑작스러운 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 회사는 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 등)를 채택하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">5) 회사는 해킹 등 외부 침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 관리적 조치</div>
				<div class="col-12 terms_of_service_desc">1) 회사는 회원의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.</div>
				<div class="col-12 terms_of_service_desc">- 회원을 직접 상대로 하여 마케팅 업무를 수행하는 자</div>
				<div class="col-12 terms_of_service_desc">- 개인정보보호책임자 및 담당자 등 개인정보 보호업무를 수행하는 자</div>
				<div class="col-12 terms_of_service_desc">- 기타 업무 상 개인정보의 취급이 불가피한 자</div>
				<div class="col-12 terms_of_service_desc">2) 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">3) 입사 시 보안서약서를 통하여 사람에 의한 정보 유출을 사전에 방지하고 개인정보보호 관련 규정에 대한 이행사항 및 직원의 준수 여부를 감사하기 위한 내부 절차를 마련하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">4) 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.</div>
				<div class="col-12 terms_of_service_desc">5) 회사는 회원 개인의 실수나 회사의 귀책사유 없이 발생하는 개인정보관련 문제에 대해서는 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하며 이에 대한 책임을 져야 합니다.</div>
				<div class="col-12 terms_of_service_desc">6) 그 외 내부 관리자의 실수나 기술 관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.</div>
				<div class="col-12 terms_of_service_title">제11조 (개인정보 보호책임자)</div>
				<div class="col-12 terms_of_service_desc">회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만 처리 및 피해 구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 개인정보를 보호하는 데 있어 회원에게 고지한 사항들에 반하여 사고가 발생할 시에 개인정보보호책임자가 모든 책임을 집니다.</div>
				<div class="col-12 terms_of_service_desc">그러나, 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크 상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다.</div>
				<div class="col-12 terms_of_service_desc">개인정보 보호책임자는 다음과 같으며, 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다.</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
							<col/>
						</colgroup>
						<tbody>
							<tr class="tc">
								<td>성  명</td>
								<td>이형석</td>
							</tr>
							<tr class="tc">
								<td>직  위</td>
								<td>총괄팀장</td>
							</tr>
							<tr class="tc">
								<td>부 서 명</td>
								<td>총무팀</td>
							</tr>
							<tr class="tc">
								<td>연 락 처</td>
								<td>wonhocorp@naver.com 1544-5993</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_title">제12조 (권익 침해에 대한 구제방법)</div>
				<div class="col-12 terms_of_service_desc">아래의 기관은 회사와 별개의 기관으로, 회사의 자체적인 개인정보 불만 처리, 피해 구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 기관 정보</div>
				<div class="col-12 terms_of_service_table_wrap">
					<table class="col-12 terms_of_service_table">
						<colgroup>
							<col/>
							<col/>
							<col/>
						</colgroup>
						<thead>
							<tr>
								<th>문의처</th>
								<th>연락처</th>
								<th>홈페이지</th>
							</tr>
						</thead>
						<tbody>
							<tr class="tc">
								<td>개인정보침해 신고센터	(국번없이) </td>
								<td>118</td>
								<td>https://privacy.kisa.or.kr</td>
							</tr>
							<tr class="tc">
								<td>개인정보 분쟁조정위원회</td>
								<td>(국번없이) 1833-6972</td>
								<td>https://www.kopico.go.kr</td>
							</tr>
							<tr class="tc">
								<td>대검찰청 사이버범죄수사단</td>
								<td>(국번없이) 1301</td>
								<td>https://www.spo.go.kr</td>
							</tr>
							<tr class="tc">
								<td>경찰청 사이버안전지킴이</td>
								<td>(국번없이) 182</td>
								<td>https://www.police.go.kr</td>
							</tr>
						</tbody>
					</table>
				</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 도용된 개인정보에 대한 조치</div>
				<div class="col-12 terms_of_service_desc">회원이 타인의 개인정보를 도용하여 회원가입 등을 하였음을 알게 된 때에는 지체 없이 해당 아이디에 대한 서비스 이용정지 또는 회원 탈퇴 등 필요한 조치를 취합니다. 이때 개인정보가 도용됨을 주장하는 회원의 본인 확인 방법으로는 전자정부에서 시행하는 주민등록증 진위 확인 서비스를 이용합니다.</div>
				<div class="col-12 terms_of_service_title">제13조 (고지의 의무)</div>
				<div class="col-12 terms_of_service_desc"><b>가.</b> 본 방침은 정부나 회사의 정책이 변경됨에 따라 내용의 추가 및 삭제, 수정이 있을 수 있으며, 이 경우 시행 7일 전에 홈페이지 또는 이메일 등을 통해 사전 공지하고 사전 공지가 곤란한 경우 지체 없이 공지합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>나.</b> 회원는 개인정보의 수집, 이용, 제공, 위탁 등과 관련한 위의 사항에 대하여 원하지 않는 경우 동의를 거부할 수 있습니다. 다만, 회원이 동의를 거부하는 경우 서비스의 전부 또는 일부를 이용할 수 없음을 알려드립니다.</div>
				<div class="col-12 terms_of_service_desc"><b>다.</b> 회사가 변경 내용의 고지를 통해 안내한 변경 적용일까지 회원이 명시적으로 거부 의사를 표시하지 않는 경우, 변경 내용에 동의한 것으로 간주합니다.</div>
				<div class="col-12 terms_of_service_desc"><b>라.</b> 또한 당사는 개인정보의 수집 및 활용, 제3자 제공 등 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 관련 법령에 따라 회원의 별도 동의가 필요한 사항과 관련된 내용이 추가, 변경되는 경우에는 관련 법령에 따른 회원의 별도 동의를 받습니다.</div>			
			</div>
		</div>
	</div>
</div>